export const questions = [
  {
    "id": 1,
    "category": "人体の構造と機能及び疾病",
    "question": "思春期に伴う心身の変化に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "この時期の心理的特徴として，自意識に乏しいことが特徴である。",
      "女子では，初経から始まり，次いで乳房や骨盤の発育がみられる。",
      "男子は，女子よりも早い時期から思春期が始まる。",
      "身体の変化は緩徐な変化が多い。",
      "第二次性徴という身体的な変化が始まる。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 2,
    "category": "人体の構造と機能及び疾病",
    "question": "国際生活機能分類（ＩＣＦ）に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "対象は障害のある人に限定されている。",
      "「社会的不利」はＩＣＦの構成要素の一つである。",
      "「活動」とは，生活・人生場面への関わりのことである。",
      "仕事上の仲間は「環境因子」の一つである。",
      "その人の住居は「個人因子」の一つである。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 3,
    "category": "人体の構造と機能及び疾病",
    "question": "次のうち，疾病の予防に関する記述として，正しいものを 1 つ選びなさい。",
    "options": [
      "特定健康診査は一次予防である。",
      "糖尿病予防教室は一次予防である。",
      "ワクチン接種は二次予防である。",
      "リハビリテーションは二次予防である。",
      "胃がんの手術は三次予防である。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 4,
    "category": "人体の構造と機能及び疾病",
    "question": "次のうち，2021 年（令和 3年）における，がん（悪性新生物）の主な部位別にみた死亡数で女性の第 1位として，正しいものを 1 つ選びなさい。",
    "options": [
      "大腸がん",
      "胃がん",
      "膵臓がん",
      "乳がん",
      "肺がん"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 5,
    "category": "人体の構造と機能及び疾病",
    "question": "パーキンソン病の原因と症状に関する次の記述のうち，正しいものを 2 つ選びなさい。",
    "options": [
      "小脳の異常である。",
      "脳内のドーパミンが増加して発症する。",
      "安静時に震えが起こる。",
      "筋固縮がみられる。",
      "大股で歩行する。"
    ],
    "correct": [
      2,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 6,
    "category": "人体の構造と機能及び疾病",
    "question": "事例を読んで，Ａさんの症状として，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ａさん（55 歳）は，出勤途中に突然歩けなくなり，救急病院に運ばれた。脳梗塞と診断され，治療とリハビリテーションを受けたが，左の上下肢に運動麻痺が残った。左足の感覚が鈍く，足が床についているかどうか分かりにくい。歩行障害があり，室内はつえ歩行又は伝い歩きをしている。呂律が回らないことがあるが，会話，読み書き，計算は可能である。食事は右手で箸を持って問題なく食べることができる。尿便意はあるが，自分でトイレに行くのが難しいため，間に合わず失禁することがある。",
    "options": [
      "失語症",
      "対麻痺",
      "感覚障害",
      "嚥下障害",
      "腎臓機能障害"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 7,
    "category": "人体の構造と機能及び疾病",
    "question": "注意欠如・多動症（ＡＤＨＤ）に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "学童期の有病率はおよそ 20 ％とされている。",
      "多動性の症状は，青年期及び成人期には改善することが多い。",
      "学校での症状が主であり，家庭では症状がみられることが多い。",
      "精神疾患の診断・統計マニュアル（ＤＳＭ－ 5）では， 4歳以前に症状があることを診断基準としている。",
      "治療としては，薬物療法が第一選択となることが多い。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 8,
    "category": "心理学理論と心理的支援",
    "question": "次の記述のうち，内発的動機づけとして，最も適切なものを 1 つ選びなさい。",
    "options": [
      "大学の入試の要件となっているため，英語外部検定を受検した。",
      "叱責されないように，勉強に取り掛かった。",
      "授業中，寒いので，窓を閉めた。",
      "お腹が減ったので，席を立って食事に行った。",
      "投資に偶然興味を持ったので，勉強した。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 9,
    "category": "心理学理論と心理的支援",
    "question": "次の記述のうち，性格特性の 5因子モデル（ビッグファイブ）の 1つである外向性の特徴として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "ささいなことで落ち込みやすい。",
      "新しいことに好奇心を持ちやすい。",
      "他者に対して親切である。",
      "他者との交流を好む。",
      "責任感があり勤勉である。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 10,
    "category": "心理学理論と心理的支援",
    "question": "集団における行動に関する次の記述のうち，傍観者効果の事例として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "作業をするときに見学者がいることで，一人で行うよりも作業がはかどった。",
      "革新的な提案をチームで議論したが，現状を維持して様子を見ようという結論になってしまった。",
      "路上でケガをしたために援助を必要とする人の周囲に大勢の人が集まったが，誰も手助けしようとしなかった。",
      "チームで倉庫の片付けに取り組んだが，一人ひとりが少しずつ手抜きをした結果，時間までに作業が完了せず，残業になってしまった。",
      "リーダーがチームの目標達成を重視しすぎることで，チームの友好的な雰囲気が損なわれ，チームワークに関心がないメンバーが増えてしまった。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 11,
    "category": "心理学理論と心理的支援",
    "question": "子どもの発達に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "共同注意とは，他者との友情を構築することを示す。",
      "初語を発する時期になると，喃語が生起する。",
      "社会的参照は，新奇な対象に会った際に，養育者などの表情を手掛かりにして行動を決める現象である。",
      "アニミズムとは，自分や他者の行動を予測し，説明する力を指す。",
      "物体が隠れていても存在し続けるという「対象の永続性」は， 3歳以降に理解できるようになる。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 12,
    "category": "心理学理論と心理的支援",
    "question": "次の記述のうち，問題焦点型ストレス対処法（コーピング）の事例として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "介護ストレスを解消してもらおうと，介護者に気晴らしを勧めた。",
      "困難事例に対応できなかったので，専門書を読んで解決方法を勉強した。",
      "仕事がうまくはかどらなかったので，週末は映画を観てリラックスした。",
      "育児に悩む母親が，友人に話を聞いてもらえて気分がすっきりしたと話した。",
      "面接がうまくいかなかったので，職場の同僚に相談し，ねぎらってもらった。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 13,
    "category": "心理学理論と心理的支援",
    "question": "心理検査に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "乳幼児の知能を測定するため，ＷＰＰＳＩを実施した。",
      "頭部外傷後の認知機能を測定するため，ＰＦスタディを実施した。",
      "投影法による人格検査を依頼されたので，東大式エゴグラムを実施した。",
      "児童の発達を測定するため，内田クレペリン精神作業検査を実施した。",
      "成人の記憶能力を把握するため，バウムテストを実施した。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 14,
    "category": "心理学理論と心理的支援",
    "question": "心理療法に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "ブリーフセラピーは，クライエントの過去に焦点を当てて解決を目指していく。",
      "社会生活技能訓練（ＳＳＴ）は，クライエントが役割を演じることを通して，対人関係で必要な技能の習得を目指していく。",
      "来談者中心療法は，クライエントに指示を与えながら傾聴を続けていく。",
      "精神分析療法は，学習理論に基づいて不適応行動の改善を行っていく。",
      "森田療法は，クライエントが抑圧している過去の変容を目指していく。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 15,
    "category": "社会理論と社会システム",
    "question": "次の記述のうち，ヴェーバー（Weber, M.）の合法的支配における法の位置づけとして，最も適切なものを 1 つ選びなさい。",
    "options": [
      "法は，被支配者を従わせ，超人的な支配者の権力を貫徹するための道具である。",
      "法は，伝統的に継承されてきた支配体制を正当化するための道具である。",
      "法は，支配者の恣意的な判断により定められる。",
      "法は，神意や事物の本性によって導き出される。",
      "法は，万民が服さなければならないものであり，支配者も例外ではない。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 16,
    "category": "社会理論と社会システム",
    "question": "社会変動の理論に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "ルーマン（Luhmann, N.）は，社会の発展に伴い，軍事型社会から産業型社会へ移行すると主張した。",
      "テンニース（Tonnies, F.）は，自然的な本質意志に基づくゲマインシャフトから人為的な選択意志に基づくゲゼルシャフトへ移行すると主張した。",
      "デュルケム（Durkheim, E.）は，産業化の進展に伴い，工業社会の次の発展段階として脱工業社会が到来すると主張した。",
      "スペンサー（Spencer, H.）は，近代社会では適応，目標達成，統合，潜在的パターン維持の四つの機能に対応した下位システムが分出すると主張した。",
      "パーソンズ（Parsons, T.）は，同質的な個人が並列する機械的連帯から，異質な個人の分業による有機的な連帯へと変化していくと主張した。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 17,
    "category": "社会理論と社会システム",
    "question": "「令和 4年版男女共同参画白書」（内閣府）に示された近年の家族の動向に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "2020 年（令和 2年）において，全婚姻件数における再婚件数の割合は 40 ％を超えている。",
      "家事，育児における配偶者間の負担割合について，「配偶者と半分ずつ分担したい」（外部サービスを利用しながら分担するを含む）と希望する 18～39 歳の男性の割合は，70 ％を超えている。",
      "20 代の男性，女性ともに 50 ％以上が，「配偶者はいないが恋人はいる」と回答している。",
      "2021 年（令和 3年）において，妻が 25～34 歳の「夫婦と子供から成る世帯」のうち，妻が専業主婦である世帯の割合は，50 ％を超えている。",
      "子供がいる現役世帯のうち，「大人が一人」の世帯の世帯員の 2018 年（平成 30 年）における相対的貧困率は，30 ％を下回っている。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 18,
    "category": "社会理論と社会システム",
    "question": "次の記述のうち，人々の生活を捉えるための概念の説明として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "生活時間とは，個々人の人生の横断面に見られる生活の様式や構造，価値観を捉える概念である。",
      "ライフステージとは，生活主体の主観的状態に注目し，多面的，多角的に生活の豊かさを評価しようとする概念である。",
      "生活の質とは，時間的周期で繰り返される労働，休養，休暇がどのように配分されているかに注目する概念である。",
      "家族周期とは，結婚，子どもの出生，配偶者の死亡といったライフイベントの時間的展開の規則性を説明する概念である。",
      "ライフスタイルとは，出生から死に至るまでの人の生涯の諸段階を示す概念である。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 19,
    "category": "社会理論と社会システム",
    "question": "社会的役割に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "役割距離とは，個人が他者からの期待を自らに取り入れ，行為を形成することを指す。",
      "役割取得とは，個人が他者との相互行為の中で相手の期待に変容をもたらすことで，既存の役割期待を超えた新たな行為が展開することを指す。",
      "役割葛藤とは，個人が複数の役割を担うことで，役割の間に矛盾が生じ，個人の心理的緊張を引き起こすことを指す。",
      "役割期待とは，個人が他者からの期待と少しずらした形で行為をすることで，自己の主体性を表現することを指す。",
      "役割形成とは，個人が社会的地位に応じた役割を果たすことを他者から期待されることを指す。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 20,
    "category": "社会理論と社会システム",
    "question": "次の記述のうち，ハーディン（Hardin, G.）が提起した「共有地の悲劇」に関する説明として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "協力してお互いに利益を得るか，相手を裏切って自分だけの利益を得るか，選択しなければならない状況を指す。",
      "財やサービスの対価を払うことなく，利益のみを享受する成員が生まれる状況を指す。",
      "協力的行動を行うと報酬を得るが，非協力的行動を行うと罰を受ける状況を指す。",
      "それぞれの個人が合理的な判断の下で自己利益を追求した結果，全体としては誰にとっても不利益な結果を招いてしまう状況を指す。",
      "本来，社会で広く共有されるべき公共財へのアクセスが，特定の成員に限られている状況を指す。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 21,
    "category": "社会理論と社会システム",
    "question": "次の記述のうち，ラベリング論の説明として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "社会がある行為を逸脱とみなし統制しようとすることによって，逸脱が生じると考える立場である。",
      "非行少年が遵法的な世界と非行的な世界の間で揺れ動き漂っている中で，逸脱が生じると考える立場である。",
      "地域社会の規範や共同体意識が弛緩することから，非行や犯罪などの逸脱が生じると考える立場である。",
      "下位集団における逸脱文化の学習によって，逸脱が生じると考える立場である。",
      "個人の生得的な資質によって，非行や犯罪などの逸脱が生じると考える立場である。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 22,
    "category": "現代社会と福祉",
    "question": "次の記述のうち，近年の政府による福祉改革の基調となっている「地域共生社会」の目指すものに関する内容として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "老親と子の同居を我が国の「福祉における含み資産」とし，その活用のために高齢者への所得保障と，同居を可能にする住宅等の諸条件の整備を図ること。",
      "「地方にできることは地方に」という理念のもと，国庫補助負担金改革，税源移譲，地方交付税の見直しを一体のものとして進めること。",
      "普遍性・公平性・総合性・権利性・有効性の五つの原則のもと，社会保障制度を整合性のとれたものにしていくこと。",
      "行政がその職権により福祉サービスの対象者や必要性を判断し，サービスの種類やその提供者を決定の上，提供すること。",
      "制度・分野ごとの縦割りや，支え手・受け手という関係を超えて，地域住民や地域の多様な主体が我が事として参画すること等で，住民一人ひとりの暮らしと生きがい，地域をともに創っていくこと。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 23,
    "category": "現代社会と福祉",
    "question": "福祉に関わる思想や運動についての次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "バーリン（Berlin, I.）のいう積極的自由とは，自らの行為を妨げる干渉などから解放されることで実現する自由を意味する。",
      "ポジティブ・ウェルフェアは，人々の福祉を増進するために，女性参政権の実現を中心的な要求として掲げる思想である。",
      "1960 年代のアメリカにおける福祉権運動の主たる担い手は，就労支援プログラムの拡充を求める失業中の白人男性たちであった。",
      "フェビアン社会主義は，ウェッブ夫妻（Webb, S. & B.）などのフェビアン協会への参加者が唱えた思想であり，イギリス福祉国家の形成に影響を与えた。",
      "コミュニタリアニズムは，家族や地域共同体の衰退を踏まえ，これらの機能を市場と福祉国家とによって積極的に代替するべきだとする思想である。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 24,
    "category": "現代社会と福祉",
    "question": "福祉政策に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "アダム・スミス（Smith, A.）は，充実した福祉政策を行う「大きな政府」からなる国家を主張した。",
      "マルサス（Malthus, T.）は，欠乏・疾病・無知・不潔・無為の「五つの巨悪（巨人）」を克服するために，包括的な社会保障制度の整備を主張した。",
      "ケインズ（Keynes, J.）は，不況により失業が増加した場合に，公共事業により雇用を創出することを主張した。",
      "フリードマン（Friedman, M.）は，福祉国家による市場への介入を通して人々の自由が実現されると主張した。",
      "ロールズ（Rawls, J.）は，国家の役割を外交や国防等に限定し，困窮者の救済を慈善事業に委ねることを主張した。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 25,
    "category": "現代社会と福祉",
    "question": "近代日本において活躍した福祉の先駆者に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "石井十次は岡山孤児院を設立した。",
      "山室軍平は家庭学校を設立した。",
      "留岡幸助は救世軍日本支部を設立した。",
      "野口幽香は滝乃川学園を設立した。",
      "石井亮一は二葉幼稚園を設立した。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 26,
    "category": "現代社会と福祉",
    "question": "福祉六法の制定時点の対象に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "児童福祉法（1947 年（昭和 22 年））は，戦災によって保護者等を失った満 18 歳未満の者（戦災孤児）にその対象を限定していた。",
      "身体障害者福祉法（1949 年（昭和 24 年））は，障害の種別を問わず全ての障害者を対象とし，その福祉の施策の基本となる事項を規定する法律と位置づけられていた。",
      "（新）生活保護法（1950 年（昭和 25 年））は，素行不良な者等を保護の対象から除外する欠格条項を有していた。",
      "老人福祉法（1963 年（昭和 38 年））は，介護を必要とする老人にその対象を限定していた。",
      "母子福祉法（1964 年（昭和 39 年））は，妻と離死別した夫が児童を扶養している家庭（父子家庭）を，その対象外としていた。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 27,
    "category": "現代社会と福祉",
    "question": "福祉のニーズとその充足に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 （注）　「ウルフェンデン報告」とは，1978 年にイギリスのウルフェンデン委員会が発表した報告書「The Future of Voluntary Organisations」のことである。",
    "options": [
      "ジャッジ（Judge, K.）は，福祉ニーズを充足する資源が不足する場合に，市場メカニズムを活用して両者の調整を行うことを割当（ラショニング）と呼んだ。",
      "「ウルフェンデン報告（Wolfenden Report）」は，福祉ニーズを充足する部門を，インフォーマル，ボランタリー，法定（公定）の三つに分類した。",
      "三浦文夫は，日本における社会福祉の発展の中で，非貨幣的ニーズが貨幣的ニーズと並んで，あるいはそれに代わって，社会福祉の主要な課題になると述べた。",
      "ブラッドショー（Bradshaw, J.）は，サービスの必要性を個人が自覚したニーズの類型として，「規範的ニード」を挙げた。",
      "フレイザー（Fraser, N.）は，ニーズの中身が，当事者によってではなく，専門職によって客観的に決定されている状況を，「必要解釈の政治」と呼んだ。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 28,
    "category": "現代社会と福祉",
    "question": "生活困窮者自立支援法の目的規定に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "生活困窮者に対する自立の支援に関する措置を講ずることにより，生活困窮者の自立の促進を図ること。",
      "すべての国民に対し，その困窮の程度に応じ，最低限度の生活を営めるよう必要な保護を講ずることにより，生活困窮者の自立の促進を図ること。",
      "尊厳を保持し，能力に応じ自立した日常生活を営めるよう，必要な保健医療及び福祉サービスに係る給付を行い，生活困窮者の自立の促進を図ること。",
      "能力に応じた教育を受ける機会を保障する措置を講ずることにより，生活困窮者の自立の促進を図ること。",
      "社会，経済，文化その他あらゆる分野の活動に参加する機会が確保されるよう施策を講ずることにより，生活困窮者の自立の促進を図ること。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 29,
    "category": "現代社会と福祉",
    "question": "日本における人口の動向に関する次の記述のうち，正しいものを 1 つ選びなさい。 （注）1　「『日本の将来推計人口』における中位推計」とは，国立社会保障・人口問題研究所「日本の将来推計人口（平成 29 年推計）」における，出生中位（死亡中位）の推計値を指す。 2　「2021 年の人口推計」とは，総務省「人口推計 2021 年（令和 3年）10 月 1 日現在」における推計値を指す。",
    "options": [
      "第二次世界大戦後，1940 年代後半，1970 年代前半，2000 年代後半の",
      "回のベビーブームを経験した。",
      "15～64 歳の生産年齢人口は，高度経済成長期から 1990 年代後半まで減少を続け，以後は横ばいで推移している。",
      "「『日本の将来推計人口』における中位推計」では，65 歳以上の老年人口は 2025 年頃に最も多くなり，以後は緩やかに減少すると予想されている。",
      "「2021 年の人口推計」において，前年に比べて日本人人口が減少した一方，外国人人口が増加したため，総人口は増加した。",
      "1970 年代後半以降，合計特殊出生率は人口置換水準を下回っている。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 30,
    "category": "現代社会と福祉",
    "question": "福祉サービスの利用に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "社会福祉法は，社会福祉事業の経営者に対し，常に，その提供する福祉サービスの利用者等からの苦情の適切な解決に努めなければならないと規定している。",
      "社会福祉法は，社会福祉事業の経営者が，福祉サービスの利用契約の成立時に，利用者へのサービスの内容や金額等の告知を，書面の代わりに口頭で行っても差し支えないと規定している。",
      "福祉サービスを真に必要とする人に，資力調査を用いて選別主義的に提供すると，利用者へのスティグマの付与を回避できる。",
      "福祉サービス利用援助事業に基づく福祉サービスの利用援助のために，家庭裁判所は補助人・保佐人・後見人を選任しなければならない。",
      "福祉サービスの利用者は，自らの健康状態や財力等の情報を有するため，サービスの提供者に比べて相対的に優位な立場で契約を結ぶことができる。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 31,
    "category": "現代社会と福祉",
    "question": "男女雇用機会均等政策に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "常時雇用する労働者数が 101 人以上の事業主は，女性の活躍に関する一般事業主行動計画を策定することが望ましいとされている。",
      "セクシュアルハラスメントを防止するために，事業主には雇用管理上の措置義務が課されている。",
      "総合職の労働者を募集・採用する場合は，理由のいかんを問わず，全国転勤を要件とすることは差し支えないとされている。",
      "育児休業を取得できるのは，期間の定めのない労働契約を結んだフルタイム勤務の労働者に限られている。",
      "女性労働者が出産した場合，その配偶者である男性労働者は育児休業を取得することが義務づけられている。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 32,
    "category": "地域福祉の理論と方法",
    "question": "地域福祉の基礎的な理念や概念に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "コミュニティケアとは，地域の特性や地域における課題やニーズを把握し，地域の状況を診断することをいう。",
      "セルフアドボカシーとは，行政が，障害者や高齢者等の権利を擁護するよう主張することをいう。",
      "福祉の多元化とは，全ての人々を排除せず，健康で文化的な生活が実現できるよう，社会の構成員として包み支え合う社会を目指すことをいう。",
      "社会的企業とは，社会問題の解決を組織の主たる目的としており，その解決手段としてビジネスの手法を用いている企業のことである。",
      "住民主体の原則とは，サービス利用者である地域住民が，主体的にサービスを選択することを重視する考え方である。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 33,
    "category": "地域福祉の理論と方法",
    "question": "地域福祉における多様な参加の形態に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "特定非営利活動法人は，市民が行うボランティア活動を促進することを目的としており，収益を目的とする事業を行うことは禁止されている。",
      "社会福祉法に規定された市町村地域福祉計画を策定又は変更する場合には，地域住民等の意見を反映させるように努めなければならないとされている。",
      "重層的支援体制整備事業における参加支援事業は，ひきこもり状態にある人の就職を容易にするため，住居の確保に必要な給付金を支給する事業である。",
      "共同募金の募金実績総額は，1990 年代に減少に転じたが，2000 年（平成 12 年）以降は一貫して増加している。",
      "市民後見人の養成は，制度に対する理解の向上を目的としているため，家庭裁判所は養成された市民を成年後見人等として選任できないとされている。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 34,
    "category": "地域福祉の理論と方法",
    "question": "地域共生社会の実現に向けた，厚生労働省の取組に関する次の記述のうち，正しいものを 1 つ選びなさい。 （注）1　「福祉の提供ビジョン」とは，「誰もが支え合う地域の構築に向けた福祉サービスの実現―新たな時代に対応した福祉の提供ビジョン―」のことである。 2　「地域力強化検討会」とは，「地域における住民主体の課題解決力強化・相談支援体制の在り方に関する検討会」のことである。 3　「地域共生社会推進検討会」とは，「地域共生社会に向けた包括的支援と多様な参加・協働の推進に関する検討会」のことである。",
    "options": [
      "2015 年（平成 27 年）の「福祉の提供ビジョン」において，重層的支援体制整備事業の整備の必要性が示された。",
      "2016 年（平成 28 年）の「地域力強化検討会」の中間とりまとめにおいて，初めて地域包括ケアシステムが具体的に明示された。",
      "2017 年（平成 29 年）の「地域力強化検討会」の最終とりまとめにおいて，縦割りの支援を当事者中心の「丸ごと」の支援とする等の包括的な支援体制の整備の必要性が示された。",
      "2018 年（平成 30 年）の「ソーシャルワーク専門職である社会福祉士に求められる役割等について」において，社会福祉士は特定の分野の専門性に特化して養成すべきであると提言された。",
      "2019 年（令和元年）の「地域共生社会推進検討会」の最終とりまとめにおいて，生活困窮者自立支援法の創設の必要性が示された。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 35,
    "category": "地域福祉の理論と方法",
    "question": "事例を読んで，自立相談支援機関のＢ主任相談支援員（社会福祉士）がこの時点で検討する支援として，適切なものを 2 つ選びなさい。 〔事　例〕 Ｃさん（30 歳代，男性）は，60 歳代の両親と同居している。終日，自室でオンラインゲームをして過ごしており，10 年以上ひきこもりの状態にある。父親はいくつかの仕事を転々としてきたが，65 歳で仕事を辞め，その後は主に基礎年金で生活をしているため，経済的にも困窮している様子である。また，母親は長年にわたるＣさんとの関係に疲れており，それを心配した民生委員が，生活困窮者自立支援制度の相談機関を紹介したところ，母親は自立相談支援機関に来所し，Ｂ主任相談支援員にＣさんのことを相談した。",
    "options": [
      "ひきこもりの人に配慮された居場所が，地域のどこにあるかを調べ，Ｃさんにその場所と事業・活動を紹介する。",
      "まずはＣさんが抱える心理的な課題に絞ってアセスメントを行い，支援計画を作成する。",
      "福祉専門職による支援だけでなく，当事者や経験者が行うピアサポートや，ひきこもりの家族会などの情報を母親に提供する。",
      "手紙やメール等を用いた支援は不適切であるため行わず，直接，Ｃさんと対面して支援する。",
      "地域の支援関係者間で早期に支援を行うため，Ｃさんの同意を取る前に，支援調整会議で詳細な情報を共有する。"
    ],
    "correct": [
      0,
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 36,
    "category": "地域福祉の理論と方法",
    "question": "次のうち，社会福祉法に規定されている地域福祉に関する記述として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "2017 年（平成 29 年）の社会福祉法改正において，「地域福祉の推進」の条文が新設された。",
      "市町村社会福祉協議会は，災害ボランティアセンターを整備しなければならない。",
      "地域住民等は市町村からの指導により，地域福祉の推進に努めなければならない。",
      "重層的支援体制整備事業は，参加支援，地域づくりに向けた支援の二つで構成されている。",
      "市町村は，地域生活課題の解決に資する支援が包括的に提供される体制の整備に努めなければならない。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 37,
    "category": "地域福祉の理論と方法",
    "question": "地域福祉の推進に向けた役割を担う，社会福祉法に規定される市町村地域福祉計画に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "市町村地域福祉計画では，市町村社会福祉協議会が策定する地域福祉活動計画をもって，地域福祉計画とみなすことができる。",
      "市町村地域福祉計画の内容は，市町村の総合計画に盛り込まれなければならないとされている。",
      "市町村地域福祉計画では，市町村は策定した計画について，定期的に調査，分析及び評価を行うよう努めるとされている。",
      "市町村地域福祉計画は，他の福祉計画と一体で策定できるように，計画期間が法文上定められている。",
      "市町村地域福祉計画は，2000 年（平成 12 年）の社会福祉法への改正によって策定が義務化され，全ての市町村で策定されている。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 38,
    "category": "地域福祉の理論と方法",
    "question": "社会福祉法に規定される共同募金に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "災害に備えるため準備金を積み立て，他の共同募金会に拠出することができる。",
      "共同募金を行うには，あらかじめ都道府県の承認を得て，その目標額を定める。",
      "共同募金を行う事業は第二種社会福祉事業である。",
      "市町村を区域として行われる寄附金の募集である。",
      "募金方法別実績で最も割合が高いのは街頭募金である。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 39,
    "category": "地域福祉の理論と方法",
    "question": "災害時における支援体制に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "災害対策基本法は，国及び地方公共団体が，ボランティアによる防災活動を監督し，その指揮命令下で活動するよう指導しなければならないと規定している。",
      "災害対策基本法は，市町村長が避難行動要支援者ごとに，避難支援等を実施するための個別避難計画を作成するよう努めなければならないと規定している。",
      "災害対策基本法は，本人が同意している場合でも，市町村長が作成した避難行動要支援者の名簿情報を避難支援等関係者に提供してはならないと規定している。",
      "「福祉避難所の確保・運営ガイドライン」（2021 年（令和 3年）改定（内閣府））は，福祉避難所は社会福祉施設でなければならないとしている。",
      "「災害時の福祉支援体制の整備に向けたガイドライン」（厚生労働省）は，国が主に福祉避難所において，災害時要配慮者の福祉支援を行う災害派遣福祉チームを組成するとしている。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 40,
    "category": "地域福祉の理論と方法",
    "question": "地域福祉におけるネットワーキングに関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "地域介護予防活動支援事業は，市町村が介護保険の第二号被保険者に対して，介護予防の活動を行うために，地域住民とネットワークを構築して取り組むものである。",
      "被災者見守り・相談支援事業では，復興公営住宅の居住者を対象として，生活支援コーディネーター（地域支え合い推進員）が見守りを中心としたネットワークを構築し，支援を行う。",
      "社会福祉法人による「地域における公益的な取組」は，社会福祉充実残額が生じた場合に，社会福祉法人がネットワークを構築して取り組むものである。",
      "介護保険の生活支援・介護予防サービスの体制整備に向けて，都道府県は，協議体を定期的な情報共有のネットワークの場として設置している。",
      "ひきこもり地域支援センター事業では，地域の多様な関係機関で構成される連絡協議会を設置する等，ネットワークづくりに努めるとされている。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 41,
    "category": "地域福祉の理論と方法",
    "question": "事例を読んで，会議に向けたＤ社会福祉士の方針に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 〔事　例〕 独立型社会福祉士事務所のＤ社会福祉士は，一人暮らしのＥさん（85 歳，女性，要介護 1，身寄りなし）の保佐人を務めている。Ｅさんが熱中症の症状で入院することになった際，担当介護支援専門員からＥさんの退院後の支援方針について会議を持ちたいと提案があった。担当介護支援専門員は，Ｅさんは認知機能の低下もあり，単身生活に不安を表明する近隣住民もおり，今後の本人の安全も考えるとサービス付き高齢者向け住宅への転居を検討すべきではないかと話している。また，長年見守りを続け，Ｅさんが信頼を寄せるＦ民生委員は，「本人の思いを尊重したい」と述べている。",
    "options": [
      "Ｅさんの最善の利益を実現するため，Ｅさんにサービス付き高齢者向け住宅への転居を促す。",
      "Ｅさんにとって危険な状況であるため，緊急的な措置入所の可能性を検討する。",
      "Ｅさんの意思を尊重するため，専門職を中心に自宅で暮らし続ける方法を検討する。",
      "Ｅさんが思いを表明しやすくするため，Ｅさんが信頼するＦ民生委員に会議に同席してもらう。",
      "Ｅさんは認知機能の低下が見込まれるため，会議ではＥさんや関係者で判断せず，かかりつけ医の判断に委ねる。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 42,
    "category": "福祉行財政と福祉計画",
    "question": "次のうち，厚生労働省に設置されているものについて，正しいものを 1 つ選びなさい。",
    "options": [
      "子ども・子育て会議",
      "障害者政策委員会",
      "中央防災会議",
      "孤独・孤立対策推進会議",
      "社会保障審議会"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 43,
    "category": "福祉行財政と福祉計画",
    "question": "次のうち，福祉行政における，法に規定された都道府県知事の役割として，正しいものを 1 つ選びなさい。 （注）　「障害者総合支援法」とは，「障害者の日常生活及び社会生活を総合的に支援するための法律」のことである。",
    "options": [
      "介護保険法に規定される居宅介護サービス費の請求に関し不正があったときの指定居宅サービス事業者の指定の取消し又は効力の停止",
      "老人福祉法に規定される養護老人ホームの入所の措置",
      "子ども・子育て支援法に規定される地域子ども・子育て支援事業に要する費用の支弁",
      "社会福祉法に規定される共同募金事業の実施",
      "「障害者総合支援法」に規定される自立支援給付の総合的かつ計画的な実施"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 44,
    "category": "福祉行財政と福祉計画",
    "question": "「令和 4年版地方財政白書」（総務省）に示された民生費に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "民生費の歳出純計決算額の累計額を比べると，都道府県は市町村より多い。",
      "民生費の目的別歳出の割合は，都道府県では生活保護費が最も高い。",
      "民生費の目的別歳出の割合は，市町村では児童福祉費が最も高い。",
      "民生費の性質別歳出の割合は，都道府県では人件費が最も高い。",
      "民生費の性質別歳出の割合は，市町村では補助費等が最も高い。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 45,
    "category": "福祉行財政と福祉計画",
    "question": "社会福祉に係る法定の機関・施設の設置に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "都道府県は，地域包括支援センターを設置しなければならない。",
      "指定都市（政令指定都市）は，児童相談所を設置しなければならない。",
      "中核市は，精神保健福祉センターを設置しなければならない。",
      "市は，知的障害者更生相談所を設置しなければならない。",
      "町村は，福祉事務所を設置しなければならない。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 46,
    "category": "福祉行財政と福祉計画",
    "question": "次のうち，都道府県地域福祉支援計画に関して社会福祉法に明記されている事項として，正しいものを 2 つ選びなさい。",
    "options": [
      "社会福祉を目的とする事業に従事する者の確保又は資質の向上に関する事項",
      "重層的支援体制整備事業の提供体制に関する事項",
      "地域福祉に関する活動への住民の参加の促進に関する事項",
      "福祉サービスの適切な利用の推進及び社会福祉を目的とする事業の健全な発達のための基盤整備に関する事項",
      "厚生労働大臣が指定する福利厚生センターの業務に関する事項"
    ],
    "correct": [
      0,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 47,
    "category": "福祉行財政と福祉計画",
    "question": "次のうち，法律で市町村に策定が義務づけられている福祉に関連する計画として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "高齢者の居住の安定確保に関する法律に基づく高齢者居住安定確保計画",
      "健康増進法に基づく市町村健康増進計画",
      "自殺対策基本法に基づく市町村自殺対策計画",
      "再犯の防止等の推進に関する法律に基づく地方再犯防止推進計画",
      "成年後見制度の利用の促進に関する法律に基づく成年後見制度の利用の促進に関する施策についての基本的な計画"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 48,
    "category": "福祉行財政と福祉計画",
    "question": "次のうち，法律に基づき，福祉計画で定める事項として，正しいものを 1 つ選びなさい。",
    "options": [
      "都道府県介護保険事業支援計画における地域支援事業の見込み量",
      "都道府県障害者計画における指定障害者支援施設の必要入所定員総数",
      "市町村子ども・子育て支援事業計画における地域子ども・子育て支援事業に従事する者の確保及び資質の向上のために講ずる措置に関する事項",
      "市町村障害福祉計画における障害福祉サービス，相談支援及び地域生活支援事業の提供体制の確保に関する事項",
      "市町村老人福祉計画における老人福祉施設の整備及び老人福祉施設相互間の連携のために講ずる措置に関する事項"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 49,
    "category": "社会保障",
    "question": "日本の社会保障の歴史に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "社会保険制度として最初に創設されたのは，健康保険制度である。",
      "社会保険制度のうち最も導入が遅かったのは，雇用保険制度である。",
      "1950 年（昭和 25 年）の社会保障制度審議会の勧告では，日本の社会保障制度は租税を財源とする社会扶助制度を中心に充実すべきとされた。",
      "1986 年（昭和 61 年）に基礎年金制度が導入され，国民皆年金が実現した。",
      "2008 年（平成 20 年）に後期高齢者医療制度が導入され，老人医療費が無料化された。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 50,
    "category": "社会保障",
    "question": "日本の社会保険に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "国民健康保険は，保険料を支払わないことで自由に脱退できる。",
      "健康保険の給付費に対する国庫補助はない。",
      "雇用保険の被保険者に，国籍の要件は設けられていない。",
      "民間保険の原理の一つである給付・反対給付均等の原則は，社会保険においても必ず成立する。",
      "介護保険の保険者は国である。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 51,
    "category": "社会保障",
    "question": "事例を読んで，社会保険制度の加入に関する次の記述のうち，正しいものを 1 つ選びなさい。 〔事　例〕 Ｇさん（76 歳）は，年金を受給しながら被用者として働いている。同居しているのは，妻Ｈさん（64 歳），離婚して実家に戻っている娘Ｊさん（39 歳），大学生の孫Ｋさん（19 歳）である。なお，Ｇさん以外の 3人は，就労経験がなく，Ｇさんの収入で生活している。",
    "options": [
      "Ｇさんは健康保険に加入している。",
      "Ｈさんは国民健康保険に加入している。",
      "Ｊさんは健康保険に加入している。",
      "Ｊさんは介護保険に加入している。",
      "Ｋさんは国民年金に加入している。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 52,
    "category": "社会保障",
    "question": "公的医療保険における被保険者の負担等に関する次の記述のうち，正しいものを 1 つ選びなさい。 （注）　「都道府県等が行う国民健康保険」とは，「都道府県が当該都道府県内の市町村とともに行う国民健康保険」のことである。",
    "options": [
      "健康保険組合では，保険料の事業主負担割合を被保険者の負担割合よりも多く設定することができる。",
      "「都道府県等が行う国民健康保険」では，都道府県が保険料の徴収を行う。",
      "「都道府県等が行う国民健康保険」の被保険者が，入院先の市町村に住所を変更した場合には，変更後の市町村の国民健康保険の被保険者となる。",
      "公的医療保険の保険給付のうち傷病手当金には所得税が課せられる。",
      "保険診療を受けたときの一部負担金の割合は，義務教育就学前の児童については",
      "割となる。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 53,
    "category": "社会保障",
    "question": "次のうち，労働者災害補償保険制度に関する記述として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "労働者の業務災害に関する保険給付については，事業主の請求に基づいて行われる。",
      "メリット制に基づき，事業における通勤災害の発生状況に応じて，労災保険率が増減される。",
      "保険料は，事業主と労働者が折半して負担する。",
      "労働者災害補償保険の適用事業には，労働者を一人しか使用しない事業も含まれる。",
      "労働者の業務災害に関する保険給付については，労働者は労働者災害補償保険又は健康保険のいずれかの給付を選択することができる。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 54,
    "category": "社会保障",
    "question": "社会保険制度の適用に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "週所定労働時間が 20 時間以上 30 時間未満の労働者は，雇用保険に加入することはできない。",
      "労働者災害補償保険制度には，大工，個人タクシーなどの個人事業主は加入できない。",
      "日本国内に住所を有する外国人には，年齢にかかわらず国民年金に加入する義務はない。",
      "厚生年金保険の被保険者の被扶養配偶者で，一定以下の収入しかない者は，国民年金に加入する義務はない。",
      "生活保護法による保護を受けている世帯（保護を停止されている世帯を除く。）に属する者は，「都道府県等が行う国民健康保険」の被保険者としない。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 55,
    "category": "社会保障",
    "question": "公的年金制度に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "厚生年金保険の被保険者は，国民年金の被保険者になれない。",
      "基礎年金に対する国庫負担は，老齢基礎年金，障害基礎年金，遺族基礎年金のいずれに対しても行われる。",
      "厚生年金保険の保険料は，所得にかかわらず定額となっている。",
      "保険料を免除されていた期間に対応する年金給付が行われることはない。",
      "老齢基礎年金の受給者が，被用者として働いている場合は，老齢基礎年金の一部又は全部の額が支給停止される場合がある。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 56,
    "category": "障害者に対する支援と障害者自立支援制度",
    "question": "障害者福祉制度の発展過程に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 （注）　「障害者差別解消法」とは，「障害を理由とする差別の解消の推進に関する法律」のことである。",
    "options": [
      "1960 年（昭和 35 年）に成立した精神薄弱者福祉法は，ソーシャルインクルージョンを法の目的とし，脱施設化を推進した。",
      "1981 年（昭和 56 年）の国際障害者年では，「Nothing about us without us（私たち抜きに私たちのことを決めるな）」というテーマが掲げられた。",
      "2003 年（平成 15 年）には，身体障害者等を対象に，従来の契約制度から措置制度に転換することを目的に支援費制度が開始された。",
      "2005 年（平成 17 年）に成立した障害者自立支援法では，障害の種別にかかわらず，サービスを利用するための仕組みを一元化し，事業体系を再編した。",
      "2013 年（平成 25 年）に成立した「障害者差別解消法」では，市町村障害者虐待防止センターが規定された。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 57,
    "category": "障害者に対する支援と障害者自立支援制度",
    "question": "「障害者総合支援法」における介護給付費等の支給決定に関する次の記述のうち，適切なものを 2 つ選びなさい。 （注）　「障害者総合支援法」とは，「障害者の日常生活及び社会生活を総合的に支援するための法律」のことである。",
    "options": [
      "市町村は，介護給付費等の支給決定に際して実施する調査を，指定一般相談支援事業者等に委託することができる。",
      "障害児に係る介護給付費等の支給決定においては，障害支援区分の認定を必要とする。",
      "就労定着支援に係る介護給付費等の支給決定においては，障害支援区分の認定を必要とする。",
      "市町村は，介護給付費等の支給決定を受けようとする障害者又は障害児の保護者に対し，支給決定後に，サービス等利用計画案の提出を求める。",
      "障害支援区分は，障害の多様な特性その他の心身の状態に応じて必要とされる標準的な支援の度合を総合的に示すものである。"
    ],
    "correct": [
      0,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 58,
    "category": "障害者に対する支援と障害者自立支援制度",
    "question": "事例を読んで，これからの生活においてＬさんが利用可能な「障害者総合支援法」に基づく障害福祉サービスとして，適切なものを 2 つ選びなさい。 〔事　例〕 Ｌさん（30 歳）は，視覚障害により障害等級 1級の身体障害者手帳の交付を受けている。慣れた場所では白杖を利用し単独で歩行でき，日中は一般就労に従事している。これまで実家暮らしで家族から介護を受けてきたが，職場近くの賃貸住宅を借り，そこで一人暮らしをしようと準備している。これからは，趣味や外食のため，行ったことがない所にも積極的に外出したいと考えている。Ｌさんの障害支援区分は 3で，調理，洗濯，掃除等の家事援助を必要としている。",
    "options": [
      "居宅介護",
      "重度訪問介護",
      "同行援護",
      "行動援護",
      "重度障害者等包括支援"
    ],
    "correct": [
      0,
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 59,
    "category": "障害者に対する支援と障害者自立支援制度",
    "question": "「障害者総合支援法」等に基づく専門職などに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "居宅介護従業者は，指定障害福祉サービスの提供に係る管理を行う者として配置されている。",
      "相談支援専門員は，指定特定相談支援事業所において指定計画相談支援を行う者として配置されている。",
      "相談支援専門員は，モニタリングに当たっては， 1年に 1回，利用者宅を訪問し面接を行わなければならない。",
      "児童発達支援管理責任者は，指定障害児相談支援事業所において障害児支援利用計画の作成を行う者として配置されている。",
      "居宅介護従業者は，病院又は障害福祉施設への紹介その他の便宜の提供を行う者として配置されている。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 60,
    "category": "障害者に対する支援と障害者自立支援制度",
    "question": "事例を読んで，この段階においてＵ相談支援事業所のＭ相談支援専門員（社会福祉士）が行う支援の内容として，次のうち最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｕ相談支援事業所のＭ相談支援専門員は，Ｖ精神科病院の地域医療連携室に勤務するＡ精神保健福祉士から，精神障害者のＢさん（50 歳代）の今後の生活について，相談を受けた。Ｂさんは，Ｖ精神科病院において約 10 年にわたって入院生活を送ってきた。現在，症状は安定しているが，身寄りもなく，帰る場所もない状態であり，聞かれれば，「可能なら就労したい」と答える。そこで，Ｍ相談支援専門員は，Ａ精神保健福祉士と連携しつつ，Ｂさんとの定期的な面接による相談を行い，これからの生活を一緒に考えることになった。",
    "options": [
      "地域移行支援による退院支援",
      "地域定着支援による退院支援",
      "公共職業安定所（ハローワーク）を利用した求職活動の支援",
      "障害者就業・生活支援センターによる職業準備訓練を受けるための支援",
      "後見開始の審判申立て支援"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 61,
    "category": "障害者に対する支援と障害者自立支援制度",
    "question": "身体障害者福祉法に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "身体障害者福祉法の目的は，「身体障害者の更生を援助し，その更生のために必要な保護を行い，もつて身体障害者の福祉の増進を図ること」と規定されている。",
      "身体障害者の定義は，身体障害者手帳の交付を受けたかどうかにかかわらず，別表に掲げる身体上の障害がある 18 歳以上の者をいうと規定されている。",
      "身体障害者手帳に記載される身体障害の級別は，障害等級 1級から 3級までである。",
      "都道府県は，身体障害者更生相談所を設置しなければならない。",
      "市町村は，その設置する福祉事務所に，身体障害者福祉司を置かなければならない。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 62,
    "category": "障害者に対する支援と障害者自立支援制度",
    "question": "「精神保健福祉法」に規定されている入院に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 （注）　「精神保健福祉法」とは，「精神保健及び精神障害者福祉に関する法律」のことである。",
    "options": [
      "任意入院では，入院者から退院の申出があった場合，精神保健指定医の診察により，24 時間以内に限り退院を制限することができる。",
      "応急入院では，精神科病院の管理者は，精神保健指定医の診察がなくても，72 時間以内に限り入院させることができる。",
      "医療保護入院では，精神保健指定医の診察の結果，必要と認められれば，本人の同意がなくても，家族等のうちいずれかの者の同意に基づき入院させることができる。",
      "医療保護入院では，精神保健指定医の診察の結果，必要と認められれば，本人の同意がなくても，本人に家族等がいない場合は検察官の同意により入院させることができる。",
      "措置入院では，本人に自傷他害のおそれがあると認めた場合，警察署長の権限に基づき入院させることができる。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 63,
    "category": "低所得者に対する支援と生活保護制度",
    "question": "「生活保護の被保護者調査（令和 2年度（月次調査確定値））」（厚生労働省）に示された生活保護の動向に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "保護率（人口百人当）は，16.3 ％である。",
      "1か月平均の被保護実人員数は，約 20 万人である。",
      "保護の種類別に扶助人員をみると，「医療扶助」が最も多い。",
      "保護開始世帯の主な理由別構成割合をみると，「貯金等の減少・喪失」が最も多い。",
      "保護廃止世帯の主な理由別構成割合をみると，「働きによる収入の増加・取得・働き手の転入」が最も多い。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 64,
    "category": "低所得者に対する支援と生活保護制度",
    "question": "現行の生活保護法に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "生活保護は，日本国憲法第 21 条が規定する理念に基づいて行われる。",
      "生活保護が目的とする自立とは，経済的自立のみを指している。",
      "能力に応じて勤労に励み，支出の節約を図り，生活の維持及び向上に努めなければ，保護を申請できない。",
      "補足性の原理によって，扶養義務者のいる者は保護の受給資格を欠くとされている。",
      "保護の基準は，保護の種類に応じて必要な事情を考慮した最低限度の生活の需要を満たすに十分なものであって，これを超えないものでなければならない。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 65,
    "category": "低所得者に対する支援と生活保護制度",
    "question": "生活保護の種類と内容に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "生業扶助には，高等学校等就学費が含まれる。",
      "生活扶助は，衣食住その他日常生活の需要を満たすために必要なものを給付する。",
      "教育扶助は，原則として現物給付によって行うものとする。",
      "介護扶助は，原則として金銭給付によって行うものとする。",
      "葬祭扶助は，原則として現物給付によって行うものとする。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 66,
    "category": "低所得者に対する支援と生活保護制度",
    "question": "生活扶助基準の設定方式に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "標準生計費方式とは，現行の生活保護法の下で，栄養審議会の答申に基づく栄養所要量を満たし得る食品を理論的に積み上げて最低生活費を計算する方式である。",
      "マーケット・バスケット方式とは，最低生活を営むために必要な個々の費目を一つひとつ積み上げて最低生活費を算出する方式である。",
      "エンゲル方式とは，旧生活保護法の下で，経済安定本部が定めた世帯人員別の標準生計費を基に算出し，生活扶助基準とした方式である。",
      "格差縮小方式とは，一般国民の消費水準の伸び率を超えない範囲で生活扶助基準を引き上げる方式である。",
      "水準均衡方式とは，最低生活の水準を絶対的なものとして設定する方式である。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 67,
    "category": "低所得者に対する支援と生活保護制度",
    "question": "生活困窮者自立支援法に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "生活困窮者自立相談支援事業は，委託することができないとされている。",
      "生活困窮者自立相談支援事業と生活困窮者家計改善支援事業は，必須事業である。",
      "子どもの学習・生活支援事業は，全ての都道府県，市町村に実施の責務がある。",
      "生活困窮者一時生活支援事業は，生活困窮者に対し，生活に必要な資金の貸付けのあっせんを行うものである。",
      "生活困窮者就労準備支援事業は，雇用による就業が著しく困難な生活困窮者に対し，就労に必要な知識及び能力の向上のために必要な訓練を行うものである。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 68,
    "category": "低所得者に対する支援と生活保護制度",
    "question": "生活福祉資金貸付制度に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "貸付対象世帯は，高齢者世帯，傷病者・障害者世帯，ひとり親世帯とされている。",
      "日本に居住する低所得の外国人世帯は，貸付対象から除外されている。",
      "緊急小口資金の貸付金の利率は年 1.5 ％である。",
      "資金の種類は，総合支援資金，緊急小口資金，教育支援資金の 3種類である。",
      "複数の種類の資金を同時に貸し付けることができる。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 69,
    "category": "低所得者に対する支援と生活保護制度",
    "question": "事例を読んで，Ｎ市の生活困窮者を対象とした自立相談支援機関の相談支援員（社会福祉士）による，Ｃさんへの支援に関する次の記述のうち，適切なものを 2 つ選びなさい。 〔事　例〕 Ｃさん（40 歳）は，派遣社員として働いていたが，雇用契約期間が満了して，Ｐ市にあった会社の寮から退去した。その後，Ｎ市にあるインターネットカフェで寝泊まりをしていたが，なかなか次の仕事が見付からず，所持金も少なくなって不安になり，Ｎ市の自立相談支援機関を探して来所した。",
    "options": [
      "最後の居住地であったＰ市に対して，生活保護を申請することを勧める。",
      "生活福祉資金貸付制度の緊急小口資金の利用を勧める。",
      "住居を見付け，生活困窮者自立支援法に基づく住居確保給付金を利用することを勧める。",
      "居住地がないため，直ちに救護施設に入所できると判断し，施設に直接連絡をして利用を申請する。",
      "当面の住まいを確保するため，社会福祉法に基づく無料低額宿泊所への入所を自治体に申請するよう提案する。"
    ],
    "correct": [
      1,
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 70,
    "category": "保健医療サービス",
    "question": "日本の医療保険の適用に関する次の記述のうち，正しいものを 1 つ選びなさい。 （注）　「難病法」とは，「難病の患者に対する医療等に関する法律」のことである。",
    "options": [
      "国民健康保険の被保険者に扶養されている者は，被扶養者として，給付を受けることができる。",
      "健康保険組合が設立された適用事業所に使用される被保険者は，当該健康保険組合に加入する。",
      "「難病法」の適用を受ける者は，いずれの医療保険の適用も受けない。",
      "国民健康保険は，後期高齢者医療制度の被保険者も適用となる。",
      "週所定労働時間が 10 時間未満の短時間労働者は，健康保険の被保険者となる。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 71,
    "category": "保健医療サービス",
    "question": "「令和元（2019）年度国民医療費の概況」（厚生労働省）に示された日本の医療費に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "65 歳以上の国民医療費は，国民医療費の 50 ％を超えている。",
      "診療種類別の国民医療費のうち最も大きな割合を占めるのは歯科診療医療費である。",
      "都道府県（患者住所地）別の人口一人当たり国民医療費が最も高い都道府県は，東京都となっている。",
      "制度区分別の国民医療費では，医療保険等給付分に比べて公費負担医療給付分が高い割合を占めている。",
      "入院医療費及び入院外医療費を合わせた医科診療医療費の割合は，国民医療費の 50 ％未満である。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 72,
    "category": "保健医療サービス",
    "question": "診療報酬制度に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "診療報酬の点数は，通常 3年に 1度改定される。",
      "診療報酬点数表は，医科，歯科，在宅医療の 3種類が設けられている。",
      "療養病棟入院基本料の算定は，出来高払い方式がとられている。",
      "地域包括ケア病棟入院料の算定は， 1日当たりの包括払い方式がとられている。",
      "診療報酬には，選定療養の対象となる特別室の料金が設けられている。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 73,
    "category": "保健医療サービス",
    "question": "日本の医療提供体制に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "医療計画は，市町村が策定義務を負っている。",
      "地域医療支援病院は，第 1次医療法の改正（1985 年（昭和 60 年））に基づき設置された。",
      "診療所は，最大 30 人の患者を入院させる施設であることとされている。",
      "介護医療院は，主として長期の療養を必要とする要介護者に対し，療養上の管理，看護，医学的管理の下での介護，必要な医療及び日常生活上の世話を行う。",
      "地域包括支援センターは，地域における高齢者医療の体制を整えるため，地域医療構想を策定する義務を負う。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 74,
    "category": "保健医療サービス",
    "question": "後期高齢者医療制度に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "保険者は都道府県である。",
      "被保険者は，60 歳以上の者が対象である。",
      "保険料の算定は，世帯単位でされる。",
      "各被保険者の保険料は同一である。",
      "各医療保険者から拠出される後期高齢者支援金が財源の一部となっている。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 75,
    "category": "保健医療サービス",
    "question": "事例を読んで，Ｗ病院の医療相談室のＤ医療ソーシャルワーカー（社会福祉士）による，妊婦であるＥさんへの支援に関する次の記述のうち，適切なものを 2 つ選びなさい。 〔事　例〕 Ｅさん（33 歳）は，会社員の夫（38 歳）の健康保険の被扶養者であり，夫の母親（78 歳，軽度の認知症，要介護 1）と 3人暮らしである。Ｅさんは現在，妊娠 20 週目で，第一子を出産予定である。実家は遠方で，実両親も高齢であることから，産後の子育てと義母の介護の両立に不安を抱えていた。義母は，昼間は通所型サービスを利用しているが，帰宅後は毎日同じ話を繰り返している。夫も多忙で残業も多く，頼りにできないとの思いを持っている。妊婦健診の結果は良好であるが，今後のことを考えると不安であるため，受診しているＷ病院の医療相談室を訪問した。",
    "options": [
      "特定妊婦の疑いがあるため，地域包括支援センターに連絡をする。",
      "出産手当金を受け取れることを説明する。",
      "認知症高齢者の家族の会などの当事者同士が支え合う活動を紹介する。",
      "義母の介護のために特殊寝台の貸与サービスを勧める。",
      "産前・産後の不安や負担などを相談するために母子健康包括支援センター（子育て世代包括支援センター）を紹介する。"
    ],
    "correct": [
      2,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 76,
    "category": "保健医療サービス",
    "question": "次の記述のうち，医療チーム内で専門分野を超えて横断的に役割を共有するトランスディシプリナリモデルの事例として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "Ｆさんの病状が急変したため，医師は，看護師へ静脈注射機材の準備，薬剤師へ薬剤の準備，医療ソーシャルワーカーへ家族への連絡の指示を出した。",
      "災害発生による傷病者の受入れのため，Ｇ病院長は，全職員の招集，医師へのトリアージ，看護師へ手術室の準備，医事課職員へ情報収集などの指示を出した。",
      "Ｈさんの食事摂取の自立の希望を達成するため，理学療法士は座位保持，作業療法士は用具の選定，管理栄養士は食事形態，看護師は食事介助の工夫を行った。",
      "一人暮らしで在宅療養中のＪさんの服薬管理について，往診医，訪問看護師，薬剤師，訪問介護員，介護支援専門員等の自宅への訪問者それぞれが，Ｊさんとの間で確認することにした。",
      "自立歩行を希望するＫさんの目標をゴールに，理学療法士，作業療法士，看護師，介護福祉士とでケースカンファレンスを行い，立位保持訓練の方法を検討した。"
    ],
    "correct": [],
    "explanation": "準備中"
  },
  {
    "id": 77,
    "category": "権利擁護と成年後見制度",
    "question": "日本国憲法の基本的人権に関する最高裁判所の判断についての次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "公務員には争議権がある。",
      "永住外国人には生活保護法に基づく受給権がある。",
      "生活保護費を原資とした貯蓄等の保有が認められることはない。",
      "嫡出子と嫡出でない子の法定相続分に差を設けてはならない。",
      "夫婦別姓を認めない民法や戸籍法の規定は違憲である。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 78,
    "category": "権利擁護と成年後見制度",
    "question": "事例を読んで，成年後見人のＬさんが，成年被後見人のＭさんと相談の上で行う職務行為として，適切なものを 2 つ選びなさい。 〔事　例〕 Ｍさん（70 歳代）は，自身の希望で一人暮らしをしているが，居住地域は，介護サービス資源が少なく，交通の便の悪い山間部である。Ｍさんは，要介護 2の認定を受け，持病もある。最近，Ｍさんは心身の衰えから，バスでの通院に不便を感じ，薬の飲み忘れも増え，利用中の介護サービス量では対応が難しくなってきているようである。Ｍさん自身も一人暮らしへの不安を口にしている。",
    "options": [
      "自宅以外の住まいに関する情報収集",
      "Ｍさんの要介護状態区分の変更申請",
      "Ｌさんによる家事援助",
      "Ｌさんによる通院介助",
      "Ｌさんによる服薬介助"
    ],
    "correct": [
      0,
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 79,
    "category": "権利擁護と成年後見制度",
    "question": "事例を読んで，成年後見人の利益相反状況に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 〔事　例〕 共同生活援助（グループホーム）で暮らすＡさん（知的障害，52 歳）には弟のＢさんがおり，ＢさんがＡさんの成年後見人として選任されている。先頃，Ａさん兄弟の父親（80 歳代）が死去し，兄弟で遺産分割協議が行われることとなった。",
    "options": [
      "Ａさんは，特別代理人の選任を請求できる。",
      "Ｂさんは，成年後見監督人が選任されていない場合，特別代理人の選任を家庭裁判所に請求しなければならない。",
      "Ｂさんは，遺産分割協議に当たり，成年後見人を辞任しなければならない。",
      "特別代理人が選任された場合，Ｂさんは，成年後見人としての地位を失う。",
      "特別代理人が選任された場合，特別代理人は，遺産分割協議に関する事項以外についても代理することができる。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 80,
    "category": "権利擁護と成年後見制度",
    "question": "成年後見制度の補助に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "補助は，保佐よりも判断能力の不十分さが著しい者を対象としている。",
      "補助開始の審判をするには，本人の申立て又は本人の同意がなければならない。",
      "補助人の事務を監督する補助監督人という制度は設けられていない。",
      "補助開始の審判は，市町村長が申し立てることはできない。",
      "補助人に対し，被補助人の財産に関する不特定の法律行為についての代理権を付与することができる。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 81,
    "category": "権利擁護と成年後見制度",
    "question": "「日常生活自立支援事業実施状況」（2021 年度（令和 3年度），全国社会福祉協議会）に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "2021 年度（令和 3年度）末時点で，実契約者数は 100 万人を超えている。",
      "2021 年度（令和 3年度）末時点で，実契約者数の内訳では，知的障害者等の割合が最も多い。",
      "新規契約締結者のうち，約 7割が生活保護受給者であった。",
      "新規契約締結者の住居は， 7割以上が自宅であった。",
      "事業実施主体から委託を受け業務を実施する基幹的社会福祉協議会の数は，約 300 であった。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 82,
    "category": "権利擁護と成年後見制度",
    "question": "家庭裁判所に関する次の記述のうち，正しいものを 1 つ選びなさい。 （注）　「ＤＶ防止法」とは，「配偶者からの暴力の防止及び被害者の保護等に関する法律」のことである。",
    "options": [
      "家庭裁判所は，近隣トラブルに関する訴訟を取り扱う。",
      "家庭裁判所は，「ＤＶ防止法」に基づく保護命令事件を取り扱う。",
      "家庭裁判所は，嫡出でない子の認知請求訴訟を取り扱う。",
      "家庭裁判所は，労働審判を取り扱う。",
      "家庭裁判所は，債務整理事件を取り扱う。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 83,
    "category": "権利擁護と成年後見制度",
    "question": "事例を読んで，消費者被害に関する次の記述のうち，Ｘ地域包括支援センターのＣ社会福祉士の対応として，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｄさん（70 歳）は，認知症の影響で判断能力が低下しているが，その低下の程度ははっきりしていない。宝石の販売業者Ｙは，Ｄさんが以前の購入を忘れていることに乗じ， 2年にわたって繰り返し店舗で 40 回，同じ商品を現金で購入させ，その合計額は 1,000 万円に及んでいた。Ｅ訪問介護員がこの事態を把握し，Ｘ地域包括支援センターに所属するＣ社会福祉士に相談した。",
    "options": [
      "Ｄさんのこれまでの判断を尊重し，Ｄさんに対し，今後の購入に当たっての注意喚起を行う。",
      "Ｄさんの意向にかかわりなく，宝石の販売業者Ｙと連絡を取り，Ｄさんへの宝飾品の販売に当たり，今後は十分な説明を尽くすように求める。",
      "Ｄさんの判断能力が著しく不十分であった場合，Ｃ社会福祉士自ら保佐開始の審判の申立てを行う。",
      "クーリング・オフにより，Ｄさん本人にその購入の契約を解除させる。",
      "これらの購入につき，消費者契約法に基づく契約の取消しが可能かを検討するため，Ｄさんのプライバシーに配慮して，消費生活センターに問い合わせる。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 84,
    "category": "社会調査の基礎",
    "question": "社会調査に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "社会調査は，個人ではなく，組織や機関が実施するものである。",
      "社会調査は，市場調査や世論調査を含まず，行政調査と学術調査を指している。",
      "国勢調査の対象者は，日本に居住する日本国籍をもつ人に限定されている。",
      "社会問題の解決のために実施する調査は，社会踏査（social survey）と呼ばれる。",
      "社会調査の分析対象は，数量的データに限定されている。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 85,
    "category": "社会調査の基礎",
    "question": "統計法に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "行政機関の長は，一定の要件を満たす学術研究に対して調査票情報を提供することができる。",
      "行政機関の長は，基幹統計調査のデータを加工して，匿名データを自由に作成できる。",
      "個人情報の秘密漏えいに関する罰則は定められていない。",
      "厚生労働省が実施する社会福祉施設等調査は，基幹統計調査である。",
      "一般統計調査には，基幹統計調査も含まれる。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 86,
    "category": "社会調査の基礎",
    "question": "標本調査に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "標本調査では，非標本誤差は生じない。",
      "標本抽出には，性別や年齢といった母集団の特性を基準にする抽出法がある。",
      "標準誤差は，質問の意味の取り違え，回答忘れなど，回答者に起因する。",
      "系統抽出法では，抽出台帳に規則性がない場合，標本に偏りが生じる。",
      "確率抽出法では，標本誤差は生じない。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 87,
    "category": "社会調査の基礎",
    "question": "社会調査における測定と尺度に関する次の記述のうち，適切なものを 2 つ選びなさい。",
    "options": [
      "信頼性とは，測定しようとする概念をどのくらい正確に把握できているかを意味する。",
      "妥当性とは，同じ調査を再度行ったときに，どのくらい類似した結果を得ているかを意味する。",
      "順序尺度では，大小や優劣を測定できる。",
      "間隔尺度の例として，身長や体重がある。",
      "比例尺度の方が，間隔尺度よりも情報量が多い。"
    ],
    "correct": [
      2,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 88,
    "category": "社会調査の基礎",
    "question": "質問紙を作成する際の留意点に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "回答者の理解を促進するため，ワーディングはできるだけ多くの専門用語を用いることが望ましい。",
      "回答者の回答を容易にするため，一つの質問に複数の論点を含む質問文を作成することが望ましい。",
      "配布した質問紙の回収後の集計作業を効率的に行うため，自由回答法を多く用いることが望ましい。",
      "選択肢法を用いる場合は，想定される回答を網羅するため，選択肢の内容が相互に重複していることが望ましい。",
      "作成した質問紙の構成や内容が適切かを検討するため，プリテストを実施することが望ましい。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 89,
    "category": "社会調査の基礎",
    "question": "参与観察に関する次の記述のうち，適切なものを 2 つ選びなさい。",
    "options": [
      "調査中に対象者が意識しないように，調査終了後に観察していたことを伝える。",
      "観察の記録は，現地で見聞きしたことについて，網羅的に記すことが原則である。",
      "観察を通して現地で得た聞き取りの録音データの文字起こし作業に当たっては，録音データの中から調査者が気になった部分や必要だと思う部分を抽出し，要約する作業を最初に行う。",
      "現地で記録したメモは，できるだけ早く観察ノートに記録する。",
      "観察ノートを整理する際は，調査者の感想を記さないように留意する。"
    ],
    "correct": [
      1,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 90,
    "category": "社会調査の基礎",
    "question": "Ｑ市社会福祉協議会では，地域の潜在的な福祉ニーズを探索するため，地域住民向けのワークショップを開催した。参加者が，ＫＪ法を参考に意見を整理することとした。 次の記述のうち，参加者が行う意見整理の進め方として，適切なものを 2 つ選びなさい。",
    "options": [
      "参加者は，一つのカードに様々な自分の意見をできるだけ多く書き出す。",
      "提出したカードを並べた後，全体を眺めながら内容が類似しているものをグループとしてまとめる。",
      "グループ化する際は，カードが 1枚だけで残ることがないように，いずれかのグループに割り当てる。",
      "各々のグループに名前を付ける際には，福祉に関する専門用語を用いなければならない。",
      "グループに名前を付けた後，グループ間の相互関係を検討し，図解する。"
    ],
    "correct": [
      1,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 91,
    "category": "相談援助の基盤と専門職",
    "question": "次の記述のうち，社会福祉士に関する説明として，適切なものを 2 つ選びなさい。",
    "options": [
      "虐待に関わる相談は，社会福祉士が独占している業務である。",
      "社会福祉士は，特定の職種の任用資格になっている。",
      "社会福祉士の名称は，国家試験の合格をもって使用することができる。",
      "社会福祉士でない者が社会福祉士の名称を使用した場合に罰則がある。",
      "介護老人保健施設に社会福祉士を置かなければならない。"
    ],
    "correct": [
      1,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 92,
    "category": "相談援助の基盤と専門職",
    "question": "次のうち，「ソーシャルワーク専門職のグローバル定義」（2014 年）に関する記述として，最も適切なものを 1 つ選びなさい。 （注）　「ソーシャルワーク専門職のグローバル定義」とは，2014 年 7 月の国際ソーシャルワーカー連盟（ＩＦＳＷ）と国際ソーシャルワーク学校連盟（ＩＡＳＳＷ）の総会・合同会議で採択されたものを指す。",
    "options": [
      "本定義は，各国および世界の各地域を問わず，同一であることが奨励されている。",
      "ソーシャルワーク専門職は，社会変革を任務とするとともに社会的安定の維持にも等しく関与する。",
      "ソーシャルワークの原則において，マイノリティへの「多様性の尊重」と「危害を加えない」ことは，対立せずに実現可能である。",
      "ソーシャルワークの研究と理論の独自性は，サービス利用者との対話的過程とは異なるところで作り上げられてきた。",
      "ソーシャルワークの焦点は多様であるが，実践における優先順位は固定的である。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 93,
    "category": "相談援助の基盤と専門職",
    "question": "19 世紀中期から 20 世紀中期にかけてのソーシャルワークの形成過程に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "エルバーフェルト制度では，全市を細分化し，名誉職である救済委員を配置し，家庭訪問や調査，相談を通して貧民を減少させることを目指した。",
      "セツルメント運動は，要保護者の個別訪問活動を中心に展開され，貧困からの脱出に向けて，勤勉と節制を重視する道徳主義を理念とした。",
      "ケースワークの発展の初期段階において，当事者を主体としたストレングスアプローチが提唱された。",
      "ミルフォード会議では，それまで分散して活動していたソーシャルワーク関係の諸団体が統合された。",
      "全米ソーシャルワーカー協会の発足時には，ケースワークの基本的な事柄を広範囲に検討した結果として，初めて「ジェネリック」概念が提起された。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 94,
    "category": "相談援助の基盤と専門職",
    "question": "事例を読んで，Ｚ障害者支援施設のＦ生活支援員（社会福祉士）がこの時点で行う支援方針の見直しに関する次の記述のうち，最も適切なものを 1 つ選びなさい。 〔事　例〕 知的障害のあるＧさん（35 歳）は，日頃から言語的コミュニケーションは難しいところがあるが，Ｚ障害者支援施設から離れた場所にある生家に一時外泊を行った。Ｇさんが施設に戻った際に，Ｇさんの家族から，外泊中の様子を伝えられた。自分から気に入った場所に遊びに出掛けたり，簡単な食事は自分で用意したりしていたとのことであった。Ｆ生活支援員にとっては，施設ではこれまで見掛けたことのなかったＧさんの様子であった。",
    "options": [
      "Ｇさんの支援は，施設と自宅では環境が異なるため，施設の事情や制約に合わせた支援を行うことを再確認する。",
      "Ｇさんの施設での生活では，職員が考えるＧさんの最善の利益に関する事柄を優先的に取り入れる。",
      "Ｇさんの興味が広がるよう，Ｇさんの理解力や意思決定の力を考慮して，思いや選好を確認するよう努める。",
      "家族から聞いた話を基に，Ｇさんの支援に，自立に向けたプログラムとして施設内で実施している料理教室への参加を組み入れる。",
      "Ｇさんの短期的な支援目標を，施設に近接する共同生活援助（グループホーム）への移行に改める。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 95,
    "category": "相談援助の基盤と専門職",
    "question": "リッチモンド（Richmond, M.）の人物と業績に関する次の記述のうち，適切なものを 2 つ選びなさい。",
    "options": [
      "ケースワークの専門職としてニューヨーク慈善組織協会に採用された。",
      "ケースワークの体系化に貢献したことから，後に「ケースワークの母」といわれた。",
      "社会改良を意味する「卸売的方法」は，個別救済を意味する「小売的方法」の始点であり終点であると位置づけた。",
      "『社会診断』において，ケースワークが社会的証拠の探索と収集を重視することに対して，異議を唱えた。",
      "『ソーシャル・ケース・ワークとは何か』において，ケースワークを人間と社会環境との間を調整し，パーソナリティを発達させる諸過程と定義した。"
    ],
    "correct": [
      1,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 96,
    "category": "相談援助の基盤と専門職",
    "question": "次の記述のうち，福祉に関する事務所（福祉事務所）に配置される所員の社会福祉法に基づく業務として，正しいものを 1 つ選びなさい。",
    "options": [
      "指導監督を行う所員（査察指導員）は，都道府県知事の指揮監督を受けて，生活保護業務の監査指導を行う。",
      "現業を行う所員（現業員）は，所長の指揮監督を受けて，援護，育成又は更生の措置を要する者等に対する生活指導などを行う。",
      "母子・父子自立支援員は，家庭における児童養育の技術及び児童に係る家庭の人間関係に関する事項等に関する相談に応じる。",
      "知的障害者福祉司は，社会的信望のもとに知的障害者の更生援護に熱意と識見を持って，知的障害者やその保護者の相談に応じ必要な援助を行う。",
      "家庭相談員は，児童の保護その他児童の福祉に関する事項について，相談に応じ，専門的技術に基づいて必要な指導を行う。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 97,
    "category": "相談援助の基盤と専門職",
    "question": "事例を読んで，ピンカス（Pincus, A.）とミナハン（Minahan, A.）の「 4つの基本的なシステム」（チェンジ・エージェント・システム，クライエント・システム，ターゲット・システム，アクション・システム）のうち，チェンジ・エージェント・システムが抱える課題として，最も適切なものを 1 つ選びなさい。 〔事　例〕 脊髄小脳変性症で入院したＨさん（45 歳，男性）が退院準備のために医療ソーシャルワーカーに相談に来た。現在，下肢の筋力低下が進んでおり，長い時間の歩行は困難で車いすを利用している。Ｈさんは一戸建ての自宅で妻（42 歳，会社員）と二人暮らしであり，今後は，介護保険サービスを利用して自宅に退院することを検討している。また，Ｈさんは入院後休職中であるが，自宅で療養した後に復職を希望している。",
    "options": [
      "Ｈさんの退院後の自宅における介護サービス",
      "Ｈさんが復職した場合の職場での勤務時間",
      "Ｈさん夫妻に対して，退院後に必要となる妻への支援",
      "Ｈさんの希望に基づき，近隣の利用可能な社会資源",
      "Ｈさんの今後の療養に関わる院内スタッフの情報共有"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 98,
    "category": "相談援助の理論と方法",
    "question": "事例を読んで，Ｒ市子ども福祉課の社会福祉士が行う，家族システムの視点に基づいた今後の対応として，適切なものを 2 つ選びなさい。 〔事　例〕 Ｊさん（15 歳）は，小学 6年生の時に父親を交通事故で亡くした後，母親（37 歳）と母方の祖母（58 歳）の 3人で暮らしている。母親は，朝から夜中まで働いているため，家事全般は祖母が担っている。Ｊさんは，中学生になった頃から，祖母へ暴言を吐くようになり，最近は家の中で暴れたり，家に帰ってこなかったりするようになった。祖母は途方に暮れ，友人でもある近所の民生委員・児童委員に相談すると，Ｒ市子ども福祉課の相談窓口を紹介され，来所につながった。",
    "options": [
      "祖母に思春期の子への対応方法を学習する機会を提供する。",
      "家族の凝集性の高さが問題であるため，母親に祖母との距離を置くよう求める。",
      "家族関係を理解するため， 3人の互いへの思いを尋ねていく。",
      "家族システムを開放するため，Ｊさんの一時的別居を提案していく。",
      "家族の規範を再確認するため，それぞれの役割について話し合う機会を設ける。"
    ],
    "correct": [
      2,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 99,
    "category": "相談援助の理論と方法",
    "question": "ソーシャルワークのアプローチに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "行動変容アプローチでは，クライエントの主体的な意思決定や自己選択が重視され，自分の行動と決定によって生きる意味を見いだすことを促す。",
      "問題解決アプローチでは，クライエントのニーズを機関の機能との関係で明確化し，援助過程の中で，社会的機能を高めるための力の解放を焦点とする。",
      "実存主義アプローチでは，その接触段階で，クライエントの動機づけ・能力・機会についてのソーシャルワーカーからの探求がなされる。",
      "ナラティヴアプローチでは，クライエントのドミナントストーリーを変容させることを目指し，オルタナティヴストーリーを作り上げ，人生を再構築するよう促す。",
      "機能的アプローチでは，ターゲット問題を明確化し，クライエントが優先順位をつけ，短期処遇を目指す。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 100,
    "category": "相談援助の理論と方法",
    "question": "エンパワメントアプローチに関する次の記述のうち，適切なものを 2 つ選びなさい。",
    "options": [
      "クライエントが持つ資源より，それ以外の資源を優先して活用する。",
      "クライエントのパーソナリティに焦点を絞り，行動の変化を取り扱う。",
      "クライエントのパワーレス状態を生み出す抑圧構造への批判的意識を醸成する。",
      "個人，対人，組織，社会の四つの次元における力の獲得を目指す。",
      "クライエントが，自らの置かれた社会状況を認識しないように注意する。"
    ],
    "correct": [
      2,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 101,
    "category": "相談援助の理論と方法",
    "question": "相談援助の過程におけるプランニングに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "アセスメントと相談援助の実施をつなぐ作業である。",
      "短期目標は，将来的なビジョンを示すものとして設定する。",
      "家族の要望に積極的に応えるような計画を立てる。",
      "生活状況などについて情報収集し，サービス受給要件を満たしているかを確認することである。",
      "クライエントの課題解決能力を超えた課題に挑戦するよう策定する。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 102,
    "category": "相談援助の理論と方法",
    "question": "相談援助の過程におけるモニタリングに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "文書や電話ではなく，クライエントとの対面で行うものである。",
      "モニタリングの内容を記録に残すよりも，情報収集に集中することを重視する。",
      "モニタリングの対象には，クライエントやその家族とともに，サービス提供者等の支援者も含まれる。",
      "クライエントの主観的変化よりも，生活状況等の客観的変化の把握を重視する。",
      "モニタリングは，インテークの途中で実施される。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 103,
    "category": "相談援助の理論と方法",
    "question": "相談援助の過程における終結に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "ソーシャルワーカーが，アセスメントを行い判断する。",
      "残された問題や今後起こり得る問題を整理し，解決方法を話し合う。",
      "クライエントのアンビバレントな感情のうち，肯定的な感情に焦点を当てる。",
      "クライエントは，そのサービスを再利用しないことを意味する。",
      "問題解決の過程におけるソーシャルワーカーの努力を振り返る。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 104,
    "category": "相談援助の理論と方法",
    "question": "ソーシャルワークにおける援助関係に関する次の記述のうち，適切なものを 2 つ選びなさい。",
    "options": [
      "転移とは，ソーシャルワーカーが，クライエントに対して抱く情緒的反応全般をいう。",
      "統制された情緒的関与とは，ソーシャルワーカーが，自らの感情を自覚し，適切にコントロールしてクライエントに関わることをいう。",
      "同一化とは，ソーシャルワーカーが，クライエントの言動や態度などに対して，自らの価値観に基づく判断を避けることをいう。",
      "エゴグラムとは，ソーシャルワーカーが，地域住民同士の関係について，その相互作用を図式化して示すツールをいう。",
      "パターナリズムとは，ソーシャルワーカーが，クライエントの意思に関わりなく，本人の利益のために，本人に代わって判断することをいう。"
    ],
    "correct": [
      1,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 105,
    "category": "相談援助の理論と方法",
    "question": "事例を読んで，Ｕ大学の留学生支援室のＫ相談員（社会福祉士）のＬさんへのこの時点での応答として，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｓ国からの留学生のＬさん（24 歳，女性）は， 5年前に来日した。来日後 1年でＵ大学に合格したＬさんは順調に学業を続け， 4年の後期試験を受けて卒業の見込みとなっていた。ある日，目を真っ赤にして留学生支援室を訪れたＬさんは，Ｋ相談員に以下のように話した。 「私は来週の後期試験 2科目を受けて卒業の見込みです。しかし，昨日母から電話をもらい，私の祖母が末期のがんと知らされました。すぐにでも帰りたいのですが，試験を受けなければ卒業できず，かといってこんな状況では試験勉強も手につきません」",
    "options": [
      "「帰国したいけれどもできない，その板挟みで苦しいのですね」",
      "「おばあさんにはお母さんがついていらっしゃるから大丈夫です」",
      "「お母さんは，さぞかしお困りでしょう」",
      "「すぐにでも帰国できるよう私が調整します」",
      "「お母さんも期待しておられるし，あと 2科目で卒業だから頑張りましょう」"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 106,
    "category": "相談援助の理論と方法",
    "question": "事例を読んで，Ｖ児童養護施設のＭ児童指導員（社会福祉士）が用いた面接技法の組合せとして，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ａさん（11 歳，女性）は，10 歳からネグレクトによってＶ児童養護施設に入所していた。 1か月後に施設を退所し，実母と再婚相手の 3人での生活が始まる予定である。ある日，Ｍ児童指導員に，Ａさんがうつむきながら，「前の学校に戻れるのはうれしいけれども，家には本当は帰りたくない」とつぶやいた。Ｍ児童指導員は，少し間をおいてから，「家には本当は帰りたくない…。その気持ちをもう少し教えてほしいな」と静かに伝えた。",
    "options": [
      "「繰り返し」と「言い換え」",
      "「繰り返し」と「開かれた質問」",
      "「言い換え」と「要約」",
      "「要約」と「閉じられた質問」",
      "「要約」と「開かれた質問」"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 107,
    "category": "相談援助の理論と方法",
    "question": "相談援助における面接等の実際に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "受理面接では，信頼関係が既に形成されているので，クライエントの不安は除去されている。",
      "生活場面面接では，クライエントの問題となった生活場面を再現することから始める。",
      "電話での相談では，ソーシャルワーカーからの積極的な助言や指導を中心にする。",
      "面接室での面接では，ソーシャルワーカーが行う情報収集に役立つ範囲で，時間や空間を設定する。",
      "居宅での面接では，クライエントの生活環境の把握が可能である。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 108,
    "category": "相談援助の理論と方法",
    "question": "事例を読んで，Ｗ認知症疾患医療センターで働くＢ若年性認知症支援コーディネーター（社会福祉士）のクライエントへの対応として，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｃさん（45 歳，男性）は，仕事の失敗が増えたことを思い悩み，「周りに迷惑をかけたくない」と 4か月前に依願退職した。その 2か月後にＷ認知症疾患医療センターで若年性認知症と診断された。今月の受診日にＣさんが相談室を訪れ，「子どももいるし，教育にもお金がかかります。妻も働いてくれているが，収入が少なく不安です。働くことはできないでしょうか」と話すのを，Ｂ若年性認知症支援コーディネーターはＣさんの気持ちを受け止めて聞いた。",
    "options": [
      "他の若年性認知症の人に紹介したものと同じアルバイトを勧める。",
      "認知症対応型通所介護事業所に通所し，就労先をあっせんしてもらうよう勧める。",
      "障害年金の受給資格が既に生じているので，収入は心配ないことを伝える。",
      "元の職場への復職もできますから頑張りましょうと励ます。",
      "病気を理解して，対応してくれる職場を一緒に探しませんかと伝える。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 109,
    "category": "相談援助の理論と方法",
    "question": "ソーシャルワークにおけるアウトリーチに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "相談機関を訪れたクライエントが対象になる。",
      "援助の労力が少なく効率的な活動である。",
      "自ら援助を求めない人への関わりとして有効である。",
      "住民への関わりや広報を必要としない活動である。",
      "援助開始前に行われ，援助開始後においては行われない。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 110,
    "category": "相談援助の理論と方法",
    "question": "ソーシャルサポートネットワークに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "自然発生的なネットワーク内に関与していく場合と，新しいネットワークを形成する場合がある。",
      "ソーシャルサポートを提供する組織間のつながりを強めることを第一義的な目的とする。",
      "家族，友人，知人，近隣住民から提供される支援の総体と定義される。",
      "インフォーマルなサポートよりも，フォーマルなサービスの機能に着目して活性化を図る。",
      "情報による支援や物的手段による支援からなり，ソーシャルメディアの利用を目的としている。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 111,
    "category": "相談援助の理論と方法",
    "question": "ソーシャルワークにおけるグループワークに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "グループワークとは，複数の人を対象に行う集団面接のことである。",
      "グループの開始期において，ソーシャルワーカーはグループの外から見守る。",
      "グループワークでは，「今，ここで」が大切なので，事前準備は控える。",
      "グループワークにおけるプログラム活動の実施は，手段ではなく目的である。",
      "グループワークは，個々のメンバーの社会的に機能する力を高めるために行う。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 112,
    "category": "相談援助の理論と方法",
    "question": "事例を読んで，Ｘ基幹相談支援センターのＤ社会福祉士によるこの段階における対応として，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｘ基幹相談支援センターのＤ社会福祉士は，買物依存のために家族関係の破綻や生活再建に苦労した人たちから，同じような課題で悩む人たちと経験を分かち合いたいとの相談を受け，自助グループの立ち上げを支援した。 1年経ち，中心メンバーから，自助グループ運営の助言を求められた。特にルールを定めず開始したためか，グループでは，他のメンバーへの批判が繰り返され，一部のメンバーは，行政への請願を活動の中心とすることを求めるのだという。",
    "options": [
      "経験を分かち合いたいとするグループと行政へ請願するグループへの編成を提案する。",
      "批判を繰り返すメンバーに退会を勧めるための話合いの場を，中心メンバーと一緒に設ける。",
      "メンバー同士でグループの目的やルールについて話し合うことを助言する。",
      "グループの司会進行を引き受け，相互援助システムづくりを行う。",
      "家族関係の再構築と生活再建に向け，全メンバーとの個別面接を遂行する。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 113,
    "category": "相談援助の理論と方法",
    "question": "ソーシャルワークにおけるスーパービジョンに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "スーパービジョンの目的は，クライエントへの支援やサービスの質を向上させるための専門職育成である。",
      "スーパービジョンの支持的機能は，スーパーバイジーが適切に業務を行うよう目配りすることである。",
      "スーパービジョンの教育的機能は，ストレスに対応するようスーパーバイジーの精神面を支える機能である。",
      "スーパービジョンの管理的機能は，スーパーバイジーが実践するために必要な知識や技術を高める機能である。",
      "スーパービジョン関係は，クライエントとスーパーバイザーとの契約によって成り立つ。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 114,
    "category": "相談援助の理論と方法",
    "question": "ソーシャルワークの記録に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "フェイスシートには，全体の振り返りや目標達成の評価を記述する。",
      "アセスメントシートには，目標を設定し具体的な解決策を記述する。",
      "プロセスシートには，目標に対する援助過程を時系列に記述する。",
      "プランニングシートには，クライエントの基本的属性を項目ごとにまとめて記述する。",
      "クロージングシートには，クライエントの主訴，解決したいことを記述する。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 115,
    "category": "相談援助の理論と方法",
    "question": "事例は，Ｙ地域包括支援センターのＥ社会福祉士によるＦさん（74 歳，男性）への支援記録の一部である。次のうち，用いられている文体として，最も適切なものを 1 つ選びなさい。 〔事　例〕 最近，Ｆさんからの電話連絡が頻回に続き，電話越しに混乱し，慌てている状況があるため，Ｆさん宅を訪問。財布をなくしたと探しているので一緒に探したが見付からない。また，部屋が片付けられないのでイライラしている様子。片付けの手伝いをボランティアに頼むことができることを伝えると了承した。 後日片付けの日程の件で訪問。Ｆさんは片付けのことは忘れており，混乱し，怒り出してしまった。Ｆさんの言動や生活状況から認知症の進行も考えられるため，関係機関の見守りと早急なケース会議の開催を提案。",
    "options": [
      "要約体",
      "逐語体",
      "過程叙述体",
      "圧縮叙述体",
      "説明体"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 116,
    "category": "相談援助の理論と方法",
    "question": "社会的排除の状態に置かれ，複雑困難な課題を抱えている利用者と家族に対するソーシャルワークに関する次の記述のうち，適切なものを 2 つ選びなさい。",
    "options": [
      "社会的排除の状態に置かれている利用者と家族に対して，プライバシーに配慮した上で，地域住民の協力を求め，利用者と家族の地域生活の継続を支援する。",
      "利用者との距離を置き，客観的に状況を理解している同居をしていない家族の意向に基づき支援する。",
      "人との関わりに抵抗のある利用者や課題を持つ家族が多いので，利用者と家族の生育歴や生活歴に特徴的に見られる課題に限定して情報収集をする。",
      "時間をかけて関係づくりを行い，利用者と家族の意向を踏まえ，優先順位をつけて生活課題やニーズに対応していく。",
      "利用者や家族のストレングスを見いだすため，利用者自身の弱さを内省するよう支援する。"
    ],
    "correct": [
      0,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 117,
    "category": "相談援助の理論と方法",
    "question": "事例を読んで，Ｚ放課後等デイサービスのＧ児童指導員（社会福祉士）による，Ｈさんへの面接に関する次の記述のうち，適切なものを 2 つ選びなさい。 〔事　例〕 Ｈさん（28 歳，女性）は，長女Ｊさん（ 8歳）と二人暮らしで，Ｊさんには発達障害がある。ある日Ｊさんが，通っているＺ放課後等デイサービスで，他の子のおやつを食べてしまった。Ｊさんは，「お腹がすいて我慢ができなかった」と訴えた。Ｇ児童指導員の呼び掛けに応じた面談でＨさんは，「Ｊが大事で頑張っているけど，子育てがちゃんとできない自分が嫌」と話した。",
    "options": [
      "「Ｊちゃんと少し距離を置くために，施設入所も検討してみませんか」と意向を聞く。",
      "「Ｊちゃんを大事だと思って，あなたはよく頑張っていますね」と承認する。",
      "「家事を手伝ってくれる子育て短期支援事業を利用してはどうですか」と意向を聞く。",
      "「子育ての方法を教えてくれるペアレント・トレーニングを受けるという方法もありますよ」と情報提供する。",
      "「Ｊちゃんにとって大事なお母さんなんだから，しっかりしましょう」と励ます。"
    ],
    "correct": [
      1,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 118,
    "category": "相談援助の理論と方法",
    "question": "事例を読んで，病院のＫ医療ソーシャルワーカー（社会福祉士）のこの時点の対応として，適切なものを 2 つ選びなさい。 〔事　例〕 Ｌさん（59 歳，女性）は，利き腕を複雑骨折し入院してきた。手術後も後遺症から細かい作業が困難となった。家族の見舞いはなく，不自然なあざがあり，退院を強く渋ったため，病棟の要請でＫ医療ソーシャルワーカーが面接を開始した。Ｌさんは徐々に心を開き，会社員の夫（64 歳）から長年毎日のように暴力を受けてきたこと，高校卒業後すぐ結婚し妊娠したため働いたことがないことを話してくれた。子どもたちは他県で家庭を築いているが，経済的余裕はなく，他に頼れる親戚はいけないそうである。離婚は考えるものの，収入がなく，今後の生活が心配だという。",
    "options": [
      "夫に連絡を取り，心理的カウンセリングを受けるよう促す。",
      "他県にいる子どもの家族と同居できるよう，引っ越しの手配を手伝う。",
      "行政から委託を受けた民間シェルターに入居するという選択肢を説明する。",
      "離婚や今後の生活に必要な情報提供をし，生活設計を共に考える。",
      "仕事を見付けられるよう，公共職業安定所（ハローワーク）に行くことを促す。"
    ],
    "correct": [
      2,
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 119,
    "category": "福祉サービスの組織と経営",
    "question": "社会福祉法人の組織体制に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "社会福祉法人は，定款，貸借対照表，収支計算書，役員報酬基準等を公表しなければならない。",
      "社会福祉施設を経営している社会福祉法人において，当該施設の管理者は法人の理事になることは禁止されている。",
      "社会福祉法人は収益事業を行うことが禁止されている。",
      "社会福祉法人における評議員の選任・解任は，定款に定めることにより，理事長や理事会が決定することが可能である。",
      "社会福祉法人は，理事長以外に業務執行理事を評議員会で選定することができる。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 120,
    "category": "福祉サービスの組織と経営",
    "question": "特定非営利活動法人の組織運営に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "特定非営利活動法人における最高意思決定機関は，評議員会である。",
      "特定非営利活動法人において役員に報酬を支払うことができるのは，役員総数の半数までである。",
      "特定非営利活動法人は，その主たる活動の目的を，政治上の主義を推進，支持，反対するための活動とすることができる。",
      "特定非営利活動法人は，法律に定められた要件を満たし，必要な書類を添えて所轄庁に申請し，審査を経て認可された後，登記することによって成立する。",
      "特定非営利活動法人は，その社員の資格の得喪に関して不当な条件を付してはならず，加入や脱退の自由を保障する必要がある。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 121,
    "category": "福祉サービスの組織と経営",
    "question": "福祉や医療サービスを提供している組織・団体に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "社会医療法人は，収益業務を行うことが禁止されている。",
      "株式会社は，都道府県知事への届出によって児童養護施設を設置することがきる。",
      "医療法人は，都道府県知事への届出によって特別養護老人ホームを設置することができる。",
      "福祉活動を行う市民団体は，法人格を取得しなければならない。",
      "医療法人は，剰余金の配当をすることが禁止されている。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 122,
    "category": "福祉サービスの組織と経営",
    "question": "組織運営やその原則に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "コンフリクトは，集団に肯定的な影響を与えることはなく，組織運営に非生産的な結果をもたらすので回避する必要がある。",
      "事業部制組織は，職能別管理をすることによって，組織の統制が向上するメリットがある。",
      "各構成員に対する指示・命令は，複数の者によって多面的に行う必要がある。",
      "従業員が意思決定を行うことができる権限の範囲と，それに対応した職務に対する責任の範囲は，等しくなるようにしなければならない。",
      "管理者は，例外的で高度な業務のみならず，定型的で反復的な業務についても行わなければならない。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 123,
    "category": "福祉サービスの組織と経営",
    "question": "福祉サービスの経営に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "ＣＳＲ（Corporate Social Responsibility）は，福祉サービス事業者には求められない。",
      "ドメイン（事業領域）は，単一の制度や限定された利用者を対象として設定しなければならない。",
      "バランス・スコアカード（Balanced Score Card）とは，財務だけでなく，顧客，業務プロセス，従業員の学習・育成といった各視点から企業実績を評価する仕組みである。",
      "経営における戦略とは，短期的な観点による目標を設定し，日々の業務を遂行するための方策のことである。",
      "ＣＳＶ（Creating Shared Value）とは，社会的な課題を解決するところから生まれる社会価値を，事業者の経済価値に優先する考え方である。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 124,
    "category": "福祉サービスの組織と経営",
    "question": "人材の確保や育成に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "360 度評価（多面評価）とは，評価者である上司が，職員の能力や業績だけでなく，性格，志向，特技などを多面的に評価する手法を指す。",
      "人事考課においては，ある対象を評価する際に，部分的で際立った特性が，全体の評価に及んでしまうハロー効果が起こることがある。",
      "ＯＪＴ（On the Job Training）とは，日常の職務を離れて行う教育訓練方法のことを指す。",
      "職員のキャリアや能力の開発を目的に人事異動を実施することは，望ましくないとされている。",
      "エルダー制度は，新入職員のセルフラーニングを通じた自己啓発の仕組みである。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 125,
    "category": "福祉サービスの組織と経営",
    "question": "福祉サービス第三者評価事業に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "児童養護施設は，福祉サービス第三者評価を定期的に受審すること及び結果の公表が義務づけられている。",
      "福祉サービス第三者評価は，市町村が認証した第三者評価機関が実施する。",
      "福祉サービス第三者評価は，法令に定められた福祉サービスの運営基準が遵守されているかを監査するための仕組みである。",
      "福祉サービス第三者評価の評価機関は，非営利組織であることが認証を受けるための要件となっている。",
      "福祉サービス第三者評価の結果は，インターネット上に公開することができない。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 126,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "「令和 4年版高齢社会白書」（内閣府）に示された日本の 65 歳以上の人の生活実態に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "経済的な暮らし向きについて，「家計にゆとりがあり，まったく心配なく暮らしている」と感じている人は約 5割となっている。",
      "介護保険制度における要介護又は要支援の認定を受けた人は，第一号被保険者全体の 3割を超えている。",
      "現在，収入の伴う仕事の有無については，収入の伴う仕事をしていると回答した人は約 3割となっている。",
      "現在の健康状態について，「良い」「まあ良い」と回答した人の合計は，全体の 6割を超えている。",
      "二人以上の世帯について，「世帯主の年齢が 65 歳以上の世帯」と「全世帯」の貯蓄現在高の中央値を比較すると，前者は後者のおよそ 3分の 2の金額となっている。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 127,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "日本の高齢者保健福祉施策の変遷に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "老人医療費支給制度による老人医療費の急増等に対応するため，1980 年代に老人保健法が制定された。",
      "人口の高齢化率が 7％を超える状況を迎えた 1990 年代に高齢社会対策基本法が制定され，政府内に厚生労働大臣を会長とする高齢社会対策会議が設置された。",
      "認知症高齢者の急増に対応してオレンジプラン（認知症施策推進 5か年計画）が 1990 年代に策定され，その計画推進を目的の一つとして介護保険法が制定された。",
      "住まいと介護の双方のニーズを有する高齢者の増加に対応するため，2000 年代の老人福祉法の改正によって軽費老人ホームが創設された。",
      "高齢者の医療の確保に関する法律による第 3期医療費適正化計画では，2010 年代から 2020 年代の取組の一つとして，寝たきり老人ゼロ作戦が初めて示された。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 128,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "次の記述のうち，ボディメカニクスの基本原理に関する介護場面への応用として，最も適切なものを 1 つ選びなさい。",
    "options": [
      "ベッド上で利用者の臀部を上げる際に，自分の肘を支点にして，てこの原理を使った。",
      "ベッドから車いすへの移乗介助の際に，利用者の身体を小さくまとめてしまわないように意識した。",
      "車いすからベッドへの移乗介助の際に，できるだけ自分の重心を利用者から離した。",
      "ベッド上で利用者の体位変換や枕方向への移動を行う際に，利用者の身体をできるだけ垂直方向に持ち上げて移動させた。",
      "ポータブルトイレからベッドへの移乗介助の際に，自分の両足をそろえ，直立姿勢をとった。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 129,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "事例を読んで，Ｕ介護老人福祉施設に入所しているＭさんに対する日常介護に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｍさん（79 歳，女性，要介護 4）は，先月Ｕ介護老人福祉施設に入所した。 3年前に発症した脳梗塞の後遺症により右片麻痺，運動性失語症がある。問い掛けに対して，首を振って返答することは可能である。口腔内に感覚障害がある。時々，せき込むことがある。食事の時，自分で矢継ぎ早に摂取し，口いっぱいにほおばっていることが多い。最近になって腹圧性尿失禁があることが分かった。Ａ生活相談員（社会福祉士）は，Ｍさんに対するケアカンファレンスに同席し，介護上の留意点を確認した。",
    "options": [
      "Ｍさんに対する質問は，できるだけ開かれた質問で行うように心掛ける。",
      "着替えの介助の際，袖を通すときは左側から介助する。",
      "浴槽に入る際は，右足の方から湯船に入るように介助する。",
      "せきの時に尿が漏れるかもしれないので，尿パッドの使用をＭさんと検討する。",
      "食事の時，食べ物を口に運ぶペースはＭさんのペースのままとする。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 130,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "高齢者に配慮した浴室の環境整備に関する次の記述のうち，適切なものを 2 つ選びなさい。",
    "options": [
      "開閉時に身体移動が少ないことから，脱衣所は開き戸にした方がよい。",
      "立位でまたぐ場合，浴槽の縁（エプロン）の高さは 65 cm程度がよい。",
      "浴室は温度が高くなるので，脱衣所は温度を低くしておくとよい。",
      "洗面台の水栓はレバー式が握り動作がいらず操作しやすい。",
      "浴室内に立ち上がりや姿勢保持のために水平及び垂直の手すりを複数設置する。"
    ],
    "correct": [
      3,
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 131,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "介護保険制度における第一号被保険者の介護保険料（以下「第一号保険料」という。）に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "第一号保険料の額は，政令で定める基準に従い，各市町村が条例で定める保険料率に基づいて算定され，第一号被保険者に賦課される。",
      "第一号保険料は，被保険者の前年の所得に応じて，原則として 3段階を標準とした保険料率が定められている。",
      "第一号保険料が特別徴収となるのは，公的年金の受給額が年額 120 万円以上の第一号被保険者である。",
      "第一号被保険者が医療保険の被用者保険（健康保険など）の被保険者の場合，第一号保険料は医療保険者が医療保険料と一体的に徴収する。",
      "第一号被保険者が被保護者（生活保護受給者）であって第一号保険料が普通徴収となる場合，その保険料は介護扶助として支給される。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 132,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "指定居宅介護支援事業者とその介護支援専門員の役割などに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "指定居宅介護支援事業者は，利用者が介護保険施設への入所を要する場合，施設への紹介など便宜の提供は行わず，利用者の選択と判断に委ねることとなっている。",
      "居宅サービス計画は，指定居宅介護支援事業者の介護支援専門員に作成を依頼することなく，利用者自らが作成することができる。",
      "指定居宅介護支援事業者の介護支援専門員による居宅サービス計画作成業務の保険給付（居宅介護支援）では，利用者の自己負担割合が 1割と定められている。",
      "地域住民による自発的な訪問や民間事業者が市場サービスとして行う配食サービスなどについては，居宅サービス計画に位置づけることはできないとされている。",
      "介護支援専門員は，居宅サービス計画の実施状況の把握のため，少なくとも 2週間に 1度は利用者宅を訪問することが義務づけられている。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 133,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "介護保険制度における要介護認定・要支援認定に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "介護認定審査会の委員は，要介護者等の保健，医療，福祉に関する学識経験者及び第一号被保険者から都道府県知事が任命する。",
      "介護認定審査会は，市町村長が定める認定基準に従って審査・判定を行い，その結果を申請者（被保険者）に通知する。",
      "介護認定審査会は，被保険者の要介護状態の軽減又は悪化の防止のために必要な療養に関する事項などの意見を市町村に述べることができる。",
      "認定調査員は，新規申請の場合も，更新・区分変更申請の場合も，市町村職員以外の者が担うことはできない。",
      "認定調査員は，申請者である被保険者若しくは同居家族が自記式で記入した調査票の回答に基づいて調査結果を取りまとめる。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 134,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "老人福祉法に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "法律の基本的理念として，要援護老人の自立支援の重要性が規定されている。",
      "老人福祉施設の一つとして，介護老人保健施設が規定されている。",
      "やむを得ない事由で介護保険法の保険給付などが利用できない場合，市町村が採ることのできる福祉の措置の一つとして，居宅における介護等が規定されている。",
      "市町村社会福祉協議会には，老人福祉センターを設置する義務があることが規定されている。",
      "市町村老人福祉計画は，社会福祉法に基づく市町村地域福祉計画と一体のものとして作成されなければならないことが規定されている。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 135,
    "category": "高齢者に対する支援と介護保険制度",
    "question": "事例を読んで，Ｂ社会福祉士が，Ｃさんの希望を踏まえて特に意見を聴くべき職種として，最も適切なものを 1 つ選びなさい。 〔事　例〕 急性期病床を有する病院に医療ソーシャルワーカーとして勤務するＢ社会福祉士は，10 日前から入院中のＣさん（79 歳，一人暮らし）の退院時カンファレンスに臨んだ。その会議には，Ｃさんを担当する看護師・理学療法士・作業療法士・管理栄養士・言語聴覚士・医療ソーシャルワーカー，Ｃさん本人が同席した。Ｃさんは軽度の脳梗塞を初めて発症して入院し，その後の治療等によって，基本的な日常生活動作や，言語・コミュニケーションに関する症状はほぼ消失したため，医学的には定期的な外来通院に移行できる状態である。しかし，利き腕の右手を動かしづらく，既存の調理器具ではうまく調理ができなくなっており，在宅生活には支援が必要な状況である。Ｃさんは，「調理はずっと行ってきたことなので，上手にできるようになりたい」と希望している。",
    "options": [
      "看護師",
      "理学療法士",
      "作業療法士",
      "管理栄養士",
      "言語聴覚士"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 136,
    "category": "児童や家庭に対する支援と児童・家庭福祉制度",
    "question": "事例を読んで，Ｖ里親養育包括支援（フォスタリング）機関のＤ相談員（社会福祉士）の対応に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｖフォスタリング機関のソーシャルワーカーであるＤ相談員は，養育里親であるＥさん夫婦からＦさん（ 9歳）の相談を受けた。Ｅさん夫婦はＦさんの養育里親委託を受け， 5年になる。このところ，Ｆさんが実親のことを詳しく知りたいと言い出し，どうしたらよいか悩んでいると話す。Ｅさん夫婦は，実親のことを知ることで，自分たちとの関係が不安定になるのではないかと危惧しているとＤ相談員に話した。",
    "options": [
      "Ｆさんは思春期に入る前なので，今は伝えない方がよいと助言する。",
      "Ｆさんの最善の利益を考え，Ｆさんに実親のことをどのように伝えるかについて相談する。",
      "Ｅさん夫婦が自分たちを追い詰めないことを優先する必要があり，実親の話題が出たら話を変えてみることを提案する。",
      "Ｄ相談員からＦさんに，実親のことを知らない方がＦさんのためだと伝えることを提案する。",
      "実親についての全ての情報を，Ｆさんに直ちに伝えなければならないと助言する。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 137,
    "category": "児童や家庭に対する支援と児童・家庭福祉制度",
    "question": "事例を読んで，妊娠中のＧさんが出産後に母子で居住する場について，Ｈ婦人相談員（社会福祉士）がこの時点で利用を勧める施設として，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｇさん（18 歳）は夫から暴力を受けて，心も身体も深く傷ついており，「出産で入院することをきっかけに夫から逃げたい。子どもは自分一人で育てる」とＨ婦人相談員に相談した。Ｇさんは親族との関係が断絶しており，実家に戻ることもできないという。働いたこともなく様々な不安があるので，子どもとの生活設計を支援してもらえるところを希望している。",
    "options": [
      "母子生活支援施設",
      "児童家庭支援センター",
      "産後ケアセンター",
      "乳児院",
      "母子・父子休養ホーム"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 138,
    "category": "児童や家庭に対する支援と児童・家庭福祉制度",
    "question": "「児童虐待防止法」に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 （注）　「児童虐待防止法」とは，「児童虐待の防止等に関する法律」のことである。",
    "options": [
      "児童相談所長等は，児童虐待の防止及び児童虐待を受けた児童の保護のため，施設入所している児童を除き，面会制限を行うことができる。",
      "児童虐待を受けたと思われる児童を発見した者は，できる限り通告するよう努めなければならない。",
      "児童の福祉に職務上関係のある者は，児童虐待の早期発見を行わなければならない。",
      "児童が同居する家庭における配偶者に対する生命又は身体に危害を及ぼす暴力は，児童虐待の定義に含まれる。",
      "児童に家族の介護を行わせることは，全て，児童虐待の定義に含まれる。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 139,
    "category": "児童や家庭に対する支援と児童・家庭福祉制度",
    "question": "事例を読んで，相談を受けたＷ母子健康包括支援センター（子育て世代包括支援センター）の相談員（社会福祉士）がＪさんにこの時点で利用を勧める事業として，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｊさん（30 歳，女性）は，夫と 8か月の息子と共に暮らしている。Ｊさんは現在，育児休業を取得している。最近，時折とても悲しくなったり，落ち込んだりすることがある。どうしてよいか分からず，仕事への復帰に不安を感じるようになった。そこで住まいの近くにあるＷ母子健康包括支援センター（子育て世代包括支援センター）に，そのことを相談することにした。",
    "options": [
      "児童自立生活援助事業",
      "保育所等訪問支援事業",
      "乳児家庭全戸訪問事業",
      "産後ケア事業",
      "児童発達支援事業"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 140,
    "category": "児童や家庭に対する支援と児童・家庭福祉制度",
    "question": "児童手当に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "児童手当の支給には，所得制限が設けられていない。",
      "児童手当は，子どもの年齢が高い方が支給額は高くなる。",
      "児童扶養手当を受給している者には児童手当は支給されない。",
      "児童手当の受給を希望する者が申請の手続を行う必要はない。",
      "15 歳に達する日以後の最初の 3月 31 日までの間にある児童は，支給要件児童に該当する。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 141,
    "category": "児童や家庭に対する支援と児童・家庭福祉制度",
    "question": "保育士に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "保育士資格は社会福祉法に規定された国家資格である。",
      "保育士としての登録は市町村が行い，保育士登録証が交付される。",
      "保育士は保育士の信用を傷つけるような行為をしてはならないとされている。",
      "保育士の業務を離れた後に，守秘義務を課されることはない。",
      "保育士資格取得後に 3年ごとの更新のための研修が義務づけられている。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 142,
    "category": "児童や家庭に対する支援と児童・家庭福祉制度",
    "question": "虐待のおそれがある場合の児童相談所長の権限に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "家庭への立入調査を学校に委託することができる。",
      "一時保護を行うためには，保護者の同意を得なければならない。",
      "一時保護を里親に委託して行うことができる。",
      "一時保護は 3か月以上行わなければならない。",
      "児童虐待を行う親の親権喪失を決定できる。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 143,
    "category": "就労支援サービス",
    "question": "福祉と就労などに関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "ワークフェアとは，柔軟な労働市場を前提とし，他の労働市場に移動可能な就労支援プログラムを提供するシステムである。",
      "ベーシックインカムとは，権利に基づく福祉給付を得るときに，就労という義務を課す政策である。",
      "アクティベーションとは，福祉と就労を切り離し，国民に対して最低限の所得保障給付を行う政策である。",
      "ディーセント・ワークとは，働きがいのある，人間らしい仕事のことをいう。",
      "アウトソーシングとは，職場や地域における性別役割分担を見直そうとする考え方である。"
    ],
    "correct": [
      3
    ],
    "explanation": "準備中"
  },
  {
    "id": 144,
    "category": "就労支援サービス",
    "question": "有期雇用労働者などの保護を定める労働法規に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 （注）　「パートタイム・有期雇用労働法」とは，「短時間労働者及び有期雇用労働者の雇用管理の改善等に関する法律」のことである。",
    "options": [
      "「パートタイム・有期雇用労働法」では，事業主は，通常の労働者と短時間・有期雇用労働者との間で不合理な待遇差を設けないよう努めなければならないと定められている。",
      "「パートタイム・有期雇用労働法」では，事業主は，短時間・有期雇用労働者からの求めに応じ，通常の労働者との待遇差の内容や理由などについて説明しなければならないと定められている。",
      "労働契約法では，有期労働契約による労働者について，その契約期間が満了するまでの間において，やむを得ない理由がなくても解雇できると定められている。",
      "労働契約法では，有期労働契約が反復更新されて通算 3年を超えたときには，労働者からの申込みにより，当該契約は無期労働契約に転換されると定められている。",
      "短時間・有期雇用労働者は，労働者災害補償保険法の適用対象とはならない。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 145,
    "category": "就労支援サービス",
    "question": "「障害者雇用促進法」が定める雇用義務に関する次の記述のうち，正しいものを 1 つ選びなさい。 （注）　「障害者雇用促進法」とは，「障害者の雇用の促進等に関する法律」のことである。",
    "options": [
      "精神障害者保健福祉手帳の交付を受けている精神障害者は，雇用義務の対象となる。",
      "雇用率のカウントに際し，重度の知的障害者を 1人雇用したときは，重度以外の知的障害者を 3人雇用したものとして扱われる。",
      "民間企業の法定雇用率は，国・地方公共団体の法定雇用率より高く設定されている。",
      "厚生労働大臣は，法定雇用率未達成の民間事業主の企業名を公表しなければならない。",
      "地方公共団体は，法定雇用率未達成の場合に，不足する障害者数に応じて納付金を納付しなければならない。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 146,
    "category": "就労支援サービス",
    "question": "事例を読んで，福祉事務所のＫ生活保護現業員（社会福祉士）の対応に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 〔事　例〕 Ｌさん（28 歳）は，両親（父 68 歳，母 66 歳）と同居し，両親の基礎年金と父のアルバイト収入により， 3人家族で生活している。Ｌさんは，健康状態に問題があるようには見えないにもかかわらず，仕事をせずに自宅に引き籠もる生活を数年続けている。世帯主である父親が病気で入院し，蓄えも尽き，医療費の支払いも困難になったため，Ｌさん家族は 1か月前から生活保護を受けるようになった。担当のＫ生活保護現業員は，Ｌさんに対し，面談を行うなどして就労を促しているが，Ｌさんは，体調が優れないことを理由に働こうとしない。そこで，Ｋ生活保護現業員は，次の段階としてＬさんにどのような対応をとるべきか，検討することにした。",
    "options": [
      "生活保護現業員による指導・指示に従わないことを理由とする保護の停止に向けて，書面で就労を促す。",
      "Ｌさんを世帯分離して，保護の必要性の高い父親と母親だけに保護を適用する。",
      "医療機関での受診を促し，その結果を基にケース診断会議等によりＬさんの就労阻害要因を探る。",
      "早急に仕事に就くという自立活動確認書を作成するようＬさんに命じる。",
      "不就労がこのまま継続すると，稼働能力の不活用により保護の打ち切りが検討されることになる旨を説明し，Ｌさんに就労を促す。"
    ],
    "correct": [
      2
    ],
    "explanation": "準備中"
  },
  {
    "id": 147,
    "category": "更生保護制度",
    "question": "保護観察に関する次の記述のうち，正しいものを 1 つ選びなさい。",
    "options": [
      "保護観察処分少年の保護観察の期間は，少年の希望を反映して決定される。",
      "保護観察所の長は，保護観察処分少年について，保護観察を継続する必要がなくなったと認めるときは，保護観察を解除する。",
      "保護観察所の長は，少年院仮退院者について，少年院に戻して収容する旨の決定をすることができる。",
      "仮釈放を許された者は，仮釈放の期間満了後，保護観察に付される。",
      "懲役刑の全部の執行を猶予された者は，被害者の請求により保護観察に付される。"
    ],
    "correct": [
      1
    ],
    "explanation": "準備中"
  },
  {
    "id": 148,
    "category": "更生保護制度",
    "question": "事例を読んで，Ｘ保護観察所が行うことができる措置に関する次の記述のうち，正しいものを 1 つ選びなさい。 〔事　例〕 少年院に収容されているＭさん（17 歳）は，親元に帰住することが難しいため，親元以外への帰住を希望している。Ｘ保護観察所はどのような措置をとるか検討した。",
    "options": [
      "Ｍさんの少年院入院中に，釈放後の住居を確保することを調整する。",
      "Ｍさんの仮退院を許可する。",
      "Ｍさんの仮退院時に特別遵守事項を定める。",
      "Ｍさんの少年院入院中に，一般遵守事項から住居に関する事項を削除する。",
      "Ｍさんの仮退院時に保護観察期間を定める。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  },
  {
    "id": 149,
    "category": "更生保護制度",
    "question": "更生保護における就労支援に関わる機関・団体に関する次の記述のうち，最も適切なものを 1 つ選びなさい。",
    "options": [
      "保護観察所は，保護観察対象者の補導援護として，必要に応じて職業のあっせんを行っている。",
      "保護観察対象者は，公共職業安定所（ハローワーク）において，補導援護を受けることが義務化されている。",
      "公共職業安定所（ハローワーク）は，協力雇用主に対し，保護観察対象者の雇用を命ずることができる。",
      "保護観察所は，協力雇用主に対し，刑務所出所者のみを雇用することを命ずることができる。",
      "公共職業安定所（ハローワーク）は，個々の保護観察対象者に対し，求人開拓から就職まで総合的な就労支援を行っている。"
    ],
    "correct": [
      4
    ],
    "explanation": "準備中"
  },
  {
    "id": 150,
    "category": "更生保護制度",
    "question": "「医療観察法」が定める医療観察制度に関する次の記述のうち，最も適切なものを 1 つ選びなさい。 （注）　「医療観察法」とは，「心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律」のことである。",
    "options": [
      "対象となる行為は，殺人，放火，強盗，強制わいせつ，強制性交等及び傷害等に当たる行為である。",
      "社会復帰調整官は，各地方裁判所に配属されている。",
      "入院決定を受けた者に対して医療を実施する指定入院医療機関は，都道府県知事が指定した病院である。",
      "通院決定がなされた場合，指定通院医療機関による医療を受けることができる期間の上限は 10 年である。",
      "地域社会における精神保健観察は，保護観察官と保護司が協働して実施すると規定されている。"
    ],
    "correct": [
      0
    ],
    "explanation": "準備中"
  }
]
